{
    "donnees": [
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916322504.htm?ca=6_s",
            "titre": "FEVRIER gîte TOUT CONFORT Pte Finistère sud ANCV",
            "ville": "Audierne",
            "CP": "29770",
            "latitude": "48.02369",
            "longitude": "-4.53993",
            "description": " Gîte spacieux,mariant le confort actuel et l'architecture locale. Situé dans un endroit calme et fleuri.Vous découvrirez sur les nombreux chemins de randonnées la côte aux falaises découpées,les petites criques et ports-abris encore préservés,les plages de sable fin.Proximité du port d'Audierne,embarcadère de l'île de Sein,pointe du Raz.Situation idéale pour visiter la pointe du Finistère de Brest à Concarneau en passant par Quimper,Pont L Abbé,Douarnenez,Locronan....Assistez à l'arrivée des bateaux et à la vente du poisson.Boulangerie artisanale à 600 m.Tous commerces à 1km500.Vélos à disposition (gratuit).Rez de chaussée: cuisine avec petits et gros électro-ménagers au complet.Appareils à raclette et fondue,jeux de société,cartes de randonnées,circuits chemins côtiers sur demande.Vaste séjour-salon avec cheminée, TV (100cm),accès internet,salle de bain (douche),WC,1 chambreEtage: 2 chambres avec lavabo,WC.Chèques vacances acceptésPour 2 à 6 personnes.Electricité :56kw/semaine inclus (0.12euros le kw consomméEn 2015 vous avez été 46% à revenir chez nous...merciGîte recommandé par le Guide du routard et Géo-GuideVeuillez me contacter pour connaître les disponibilités.Réponse immédiate par téléphone ou dans la journée par mail. ",
            "telephone": null,
            "mail": null,
            "image": "http://img2.leboncoin.fr/images/706/70643786240420bed7fc996c7da4367bbee0d123.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916320360.htm?ca=6_s",
            "titre": "Duplex 2/4 pers, un balcon sur la mer",
            "ville": "Concarneau",
            "CP": "29900",
            "latitude": "47.85563",
            "longitude": "-3.90612",
            "description": " Superbe(s) vue(s) mer pour cet appartement très fonctionnel de 36m² au sol, situé au 4ème étage d'une petite résidence sécurisée, avec ascenseur, dans la presqu'île du Cabellou. Accès direct à la plage de la Belle Etoile, au pied de l'immeuble.Séjour avec coin-cuisine équipé, téléviseur écran plat, canapé-lit 140. WC séparés. A l'étage : chambre avec lit 140 et armoire penderie. Salle de bains avec lave-linge, baignoire, douche, lavabo. Balcon avec salon de jardin. Parking privé. Garage à vélos fermé. Quartier préservé, calme et résidentiel, bordé par la mer sur 3 côtés. Paysages variés, 5 jolies plages toutes très proches. Nombreuses promenades (tour de la presqu'ïle par les rochers en longeant la mer, Fort du Cabellou, chemin côtier du Minaouet). Pêche à pied.Centre-Ville à 6/7MN en voiture, Thalasso à 10/12MN. Possibilité de rejoindre la Ville Close par le bac du Passage.Toutes charges comprises du 28 mai au 24 septembre. Autres périodes : électricité en plus.Week-ends possibles : 110 /180 suivant saison et nombre de nuitées.Tel 06.84.24.43.34 ",
            "telephone": null,
            "mail": null,
            "image": "http://img0.leboncoin.fr/images/9c7/9c7208cee872418354dc4be1708ccdf1c8bbd859.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916320086.htm?ca=6_s",
            "titre": "Maison de vacances",
            "ville": "",
            "CP": "",
            "description": " Maison située à Billiers, à 2km des plages (accessibles par chemin piétonnier) et 2 km de Muzillac (tous commerces ). Commerces de proximité dans le village.La maison est composée au rez de chaussée d'une cuisine, salon, séjour, une chambre avec un grand lit, wc, salle d'eau (vasque, douche).A l'étage, une chambre avec un grand lit, un coin nuit avec un grand lit, wc, salle de bain.Maison entièrement clôturée, jardin 500 m2.Appelez moi pour plus de détail. Envoi de plus de photos après premier contact. ",
            "telephone": null,
            "mail": null,
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916319946.htm?ca=6_s",
            "titre": "Appartement bord de mer",
            "ville": "Damgan",
            "CP": "56750",
            "latitude": "47.51999",
            "longitude": "-2.57797",
            "description": " Appartement vue sur mer, exposition plein sud, refait à neuf, avec une terrasse, un jardin clos, un accès direct à la plage de sable à 50 m, une chambre avec lits superposés 90 en haut 140 en bas, dans l'entrée un grand placard, un clic clac, une salle d'eau avec une grande douche, un WC et un lave linge, un coin repas spacieux avec une cuisine très bien équipée, un coin salon avec BZ et télévision. Une piscine, un terrain de tennis pour les résidents et un parking privé,Le linge de maison est fournis ainsi qu'un aspirateur, un fer à repasser etc..Vélos (homme et femme) sur demande. Piste cyclable en bord de mer, Grand parc de jeux à 400mA 300 m du centre ville 2 marchés par semaine, pêche à pieds très réputée (huîtres, moules etc). un petit port et ses ostréiculteurs.Entre la Baule et Carnac lieu très touristique.Au porte du golfe du Morbihan avec la découverte de ses îles par bateau. Mise à disposition : raquettes de tennis adultes et enfants, siéges de plage... ",
            "telephone": null,
            "mail": null,
            "image": "http://img0.leboncoin.fr/images/a46/a461867ee60d077b62d3909f206a22fcac8c42e7.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/891718442.htm?ca=6_s",
            "titre": "Gite 2 personnes à 10kms de Vannes",
            "ville": "Grand-Champ",
            "CP": "56390",
            "latitude": "47.729264",
            "longitude": "-2.805290",
            "description": " Notre gîte se situe au calme d'un petit village à 10 kms de Vannes. Proche du Golfe du Morbihan et à 20mns des principales plages du département (Quiberon, Carnac, Locmariaquer, Erdeven, St Gildas de Rhuys...)Nous proposons une location de 50 m² pour 2 personnes, équipé d'une grande cuisine moderne, d'un canapé, TV, une grande chambre avec 1 lit de 160 cm, un parking privé.Nous sommes également situé auprès de plusieurs circuits de randonnées pédestres ou cyclo.Disponibilités : minimum 2 nuitées == 60 la nuitéeau-delà == 45 la nuitéetarif à la semaine hors saison période du 2 novembre au 31 mars : 220 + EDF (0,165 / Kwh)Location non fumeur. ",
            "telephone": null,
            "mail": null,
            "image": "http://img2.leboncoin.fr/images/566/566a924c71cc3069dfe3d8cfdd87f6cdf656aac1.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916318135.htm?ca=6_s",
            "titre": "Maison de Vacances\"AU CALME\" 320 vacances de Févr",
            "ville": "Loctudy",
            "CP": "29750",
            "latitude": "47.83149",
            "longitude": "-4.17642",
            "description": " Maison de Vacances \" AU CALME\" à Loctudy 2Kms des PlagesPRIX: du 6 Février au 5 Mars 320 la semainedu 5 Mars au 2 Avril 320 la semainedu 2 Avril au 30 Avril 340 la semainedu 30 Avril au 7 Mai 360 la semainedu 7 Mai au 28 Mai 330 la semainedu 28 Mai au 4 Juin 350 la semainedu 2 Juillet au 16 Juillet 480 la semainedu 16 Juillet au 23 Juillet 580 la semainedu 23 Juillet au 30 Juillet 600 la semainedu 30 Juillet au 6 Août 620 la semainedu 20 Août au 27 Août 560 la semainedu 27 Août au 10 Septembre 420 la semainedu 10 Septembre au 1 Octobre 340 la semainedu 1 Octobre au 15 Octobre 320 la semaineSi vous réservez 2 semaines d'affilées je vous fais un prixA louer Maison de Vacances entre Terre et Mer \" AU CALME à LOCTUDY dans le sud Finistère , à 2 kms des plages et des commerces, 4 kms de Pont l'Abbé petite ville de caractère avec son grand Marché tous les Jeudis matin, 8kms de Guilvinec Port de pêche avec l'arrivée des bateaux de pêche tout les soirs à partir de 16h30,, 10kms de Pemmarc'h et son phare d'Eckmul, 14kms de la pointe de la Torche ( reconnue par les Surfeurs), 20kms de Quimper Capital du Finistère avec sa Cathédrale et ses vieux quartiers, 25kms de Concarneau et sa ville close, 30kms de la Pointe du Raz et bien d'autres site...RDC:- Cuisine tout équipée avec lave vaisselle, micro-onde, frigo, four, plaque vitrocéramiqueSéjour et Salon avec Télé et DVD- 1 Chambre avec 1 lit pour 2 personnes- Salle de Bain et WC- Buanderie avec lave linge et sèche lingeETAGE: - 1 Chambre avec 1 lit pour 2 personnes- 1 Chambre avec 2 lits d'1 personne- WC Jardin clos avec Salon de jardin, Barbecue, Transats,Cour, emplacement pour 2 voitures près de la maisonWIFI gratuitePoêle à bois dans la pièce à vivreChauffage Electrique ( 10 par semaine si besoin de l'allumer)2 Vélos a votre dispositionLit, Chaise haute, Baignoire pour BébéNous acceptons les animauxCONTACT: 02 98 92 55 02 ou 06 47 98 83 53 ",
            "telephone": [
                "02 98 92 55 02",
                "06 47 98 83 53"
            ],
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/202/202fb436bae3a8c9cb5915ccf25372b5a37bb872.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/914362549.htm?ca=6_s",
            "titre": "Gîte Eucalyptus",
            "ville": "Saint-Gilles-du-Mené",
            "CP": "22330",
            "latitude": "48.239789",
            "longitude": "-2.560741",
            "description": " Venez profiter de quelques jours de vacances entre terre et mer, les plages les plus réputées de la Bretagne sont à 30 min.Situé dans les Côtes d'Armor au coeur de la Bretagne, vous adorerez ces paysages de collines boisées. C'est une des seule commune non remembrée qui a donc su gardée son authenticité et sa fraîcheur.Localité: Saint Gilles du Mené.Capacité: 6 couchagesVous serez logés dans un gîte au sein d'un village très calme au ras des circuits balisés de randonnées.Cette maison comprend:- au rez de chaussé :.une grande salle à manger.une cuisine équipée(four ,plaque vitrocéramique ,réfrigérateur ,lavevaisselle) .une chambre- salon (clic clac 2p et lit 1 personne).un wc.une salle d'eau (bain et douche)buanderie (lave linge, congélateur, fer à repasser)- au l'étage:.2 chambres (lits 2p).Kit bébé sur demande (lit parapluie, table à langer, chaise haute)Internet par WIFIactivités : randonnée àpied, en vtt sur de nombreux chemins etforêts, kayak, fêtes de villages,Commerces à 1,5 km.Proximité: Loudéac, Plémet, Merdrignac, Collinée, Plessala, Moncontour de bretagne, Lamballe.A 30 min: Pléneuf Val André, Erquy, Saint Brieuc, Cap Fréhel.A 45 min: Rennes, Binic, Etable / Mer, Saint Malo Dinan.A 1 heure: Le Mont Saint Michel, Lanion, Saint Quay Portrieux, Perros Guirec, golf du morbihan .Réservation à la semaine en fonction du planning.Tarifs:-du 30 jan 2016 au 9 juillet 2016: 250/ semaine.- du 9 juillet 2016 au 27 aout 2016: 400/ semaine.- du 27 aout 2016 au 06 juil 2017: 250/semaine.Contact Mr SAGORY: 02 96 51 30 48Contactez-moi pour obtenir des photos ou autre information. ",
            "telephone": [
                "02 96 51 30 48"
            ],
            "mail": null,
            "image": "http://img5.leboncoin.fr/images/816/816f5a8821e69db9db9ae7dea70eda656a38b797.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916316784.htm?ca=6_s",
            "titre": "Piscine et mer à 50m dans résidence/belle location",
            "ville": "Guilvinec",
            "CP": "29730",
            "latitude": "47.79318",
            "longitude": "-4.29026",
            "description": " Libre a partir du 9 avril jusqu'à debut octobreVenez prendre un bol d'air pur en Bretagne dans cette résidence de vacances, en famille avec vos enfants ou en couple, dans cette location saisonnière d'avril à octobre .Vue merElle se situe au rez de chaussé à 50m de la plage avec piscine chauffée de juin à septembredescriptif:terrasse avec salon de jardin, située plein sud, vue mer.cuisine aménagée et équipée(lave vaisselle, plaque vitro,micro-ondes, cafetière, bouilloire, ...)1 chambre avec 1 lit 1402 banquettes lits de 80 dont 1 avec un lit 80 qui se range en dessoustélésalle de bain avec baignoirewc séparéparking privatif et sécurisélit bébé, chaise haute et baignoire disponible sur demandefer a repasser.Forfait ménage 30commerces à 500m et port à 300manimaux admisPour votre confort les draps, serviettes de toilette et torchons sont fournis sans supplémentlits fait à votre arrivée.Quartier calme avec accès direct à la plagela location se situe juste devant la plage ou vous pouvez admirez la marée montante et descendante et les rentrées journalières des bateaux de pêches.Le Guilvinec se situe dans le Finistère sud à la pointe du pays bigouden, c'est une commune ou il fait bon vivre avec son port de pêche(premier port artisanal de France),ses fameuses langoustines, ses plages, ses sentiers côtiers, ses marchés(mardi matin et dimanche matin),ses restaurants(poissons,viandes,crêpes).A proximité : location de canoë kayak,location de vélos,voile et surf,plongée, promenade en mer, aire de jeux pour enfants, chemin de randonnée, balade le long de la plage sur platelage en bois.Supermarché à 2km.Penmarch, Plomeur(la pointe de la Torche) Treffiagat, Lechiagat, Plobannalec Lesconil, Loctudy, Pont l'abbe à moins de 10kmBénodet, Sainte Marine ,Ile Tudy, Plozevet, Pouldreuzic(Penhors)Quimper à moins de 30kmLa pointe du raz, Douarnenez, Audierne, Plouhinec, Locronan, Concarneau, Pont Aven,Crozon, Brest à moins de 90km A visiter absolument,Haliotika le centre de découverte de la pêche au Guilvinec,la ville close à Concarneau,la vieille ville de Quimper,le phare d'heckmul à Penmarch, Locronan(2eme commune préférée des Français),la pointe du raz,l'Ile de sein,les Glénans.Extrait de commentaires de touristes :Séjour idéal. Location bien située, proche du port et des délices de la mer. Appartement propre et soigné correspond bien aux photos et descriptif. Accueil sympathique. Bien situé pour les visites de la région et les marches en bord de mer sur le GR34. Nous le conseillons et reviendrons avec plaisir ",
            "telephone": null,
            "mail": null,
            "image": "http://img0.leboncoin.fr/images/191/1915920b101a846a97804b49a67db1c05a22217c.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916316628.htm?ca=6_s",
            "titre": "Maison de vacances proches des plages, poss w-end",
            "ville": "Trégunc",
            "CP": "29910",
            "description": " Maison agréable dans un cadre verdoyant à 5mn des plages. Située entre Pont-Aven, cité des peintres et Concarneau. Trégunc, commune estivale de 6500 habitants vous accueille toute l'annéeProfitez de nos plus belles plages,des marchés de Concarneau, de Pont-Aven, la vente de poissons à la pointe de Trévignon.Concarneau et sa ville Close ,ville jumelée depuis 40 ans avec Bielefeld ville du nord de l'Allemagne.Ouverture à Concarneau de la thalassothéraphie à l'eau de mer, thalasso qui accueille 200 personnes par jour,Bénodet station balnéaire, avec sa thalasso, son casino, est à 35kms de Trégunc.A Névez visité le village de Kerascoet avec ses chaumières et ses pierres debout datant du 15e siècle.A Riec, vous pourrez déguster les huîtres du Belon au goût de noisette nées du brassage d'eau douce et d'eau de mer.Pendant votre séjour vous pourrez découvrir différentes îles, Les Glénan, Molène, de Batz . Au rez-de-chaussée, cuisine équipée, four, micro-onde...salle de bain avec baignoire,wc séparé, grande salle à manger, coin salon avec banquette bz,tv,A l'étage, 2 chambres dans une, un lit de 1m 40 + 1 lit enfant, dans l'autre 1 lit de 1m20 possibilité d'ajouter une chauffeuse.A l'extérieure, un salon de jardin, un barbecue, 2 vélos.Endroit idéal pour se reposer dans le calme.Les grands pins maritime qui nous privaient de soleil le matin ont été abattu se qui permet de prendre le petit déjeuner à l'extérieur,Pour 3 à 4 personnes. Tarif variable selon saison. 490 très haute saison, 420 haute saison, 350 moyenne saison, 320 basse saison et, 180 le week-end, la nuitée 60 selon saisonPromo semaine:10 -11-39:tarif 290Location possible au mois, pour tous renseignements appeler le 02 98 59 08 27 ou le 06 03 46 74 87 ou encore le 09 84 51 25 08 ",
            "telephone": [
                "02 98 59 08 27",
                "06 03 46 74 87",
                "09 84 51 25 08"
            ],
            "mail": null,
            "image": "http://img0.leboncoin.fr/images/73b/73bed3eb8a6ccf73e1d7d89ca50a642a374ef50c.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916316284.htm?ca=6_s",
            "titre": "Loue maison récente proche plage commerce et ville",
            "ville": "Paimpol",
            "CP": "22500",
            "latitude": "48.7733386239",
            "longitude": "-3.05459397042",
            "description": " Maison récente tout confort, plain pied, a Plouézec en Bretagne; 3 ch, terrain clos, 1 km mer et commerces, allée de boules, portail électrique, terrasse, wifi; vélos, sur le GR34, circuit des falaises; supermarché à coté, proche Ile de Bréhat, Paimpol, Guingamp, Binic, Saint Quay Portrieux, Saint Brieuc, Côte de granit rose, les 7 iles, Lannion, Ploumanac'h....350 à 500 selon la période. Les semaines suivante sont louées: 6,10,22,23,28,29,30,31,32,33, 36,37,38. Toutes les autres disponible.Me contacter pour plus de photos et renseignements. ",
            "telephone": null,
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/6ec/6ece26206e6348ceac2bd78361511348614e0dcf.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916315644.htm?ca=6_s",
            "titre": "Location mobil home 3 chambres tout confort",
            "ville": "Damgan",
            "CP": "56750",
            "latitude": "47.51999",
            "longitude": "-2.57797",
            "description": " lAttention:pour 2 semaines en mai ou juin, réduction de 10%.location d'un superbe mobilhome de 40m2 à Damgan, en bretagne Sud dans le golfe du morbihan, situé à 30kms de Vannes et à 80 de Nantes. Vous disposerez de 3 chambres dont 2 avec lit de 140 et une avec 2 lits gigognes de 80. Un 4ème couchage est possible avec le canapé convertible dans le salon.Vous aurez tout le confort pour vos vacances avec le matériel si vous avez des enfants en bas age (lit de bébé, chaise, petite baignoire, matelas à langer, etc) Ce matériel est mis gratuitement à votre disposition.Pour la sécurité de vos enfants et votre tranquilité, le terrain est fermé par une cloture et une barrière ( voir photos)le terrain de camping 2 étoiles (camping de Kerlan)est situé à 300m de la plage et à 800m du centre ville où vous trouverez tous les commerces et services. Passage du boulanger tous les matins sur le camping en juillet et aout.Sur le terrain, vous aurez une aire de jeux pour les petits, une salle de jeux, un terrain de boules. Coté pratique: une machine à laver et un sèche linge se trouvent aux sanitaires.Pour votre tranquillité, vous pourrez prendre vos repas sour la tonnelle de jardin au bout du mobil home à l'abri de tous les regards.Coté loisirs: Animations gratuites dans le centre ville et marché artisanal une fois par semaine en saison. Marchés le mardi et samedi. Animations également dans les communes voisines.Pour les amateurs de voile, vous avez l'école location de voile. En ville, vous trouverez le cinéma, bibliothèque, mini golf. A quelques kms de Damgan, à Surzur, un centre aquatique vous attend. La plage de Damgan est surveillée en juillet et aout avec jeux pour enfants, ados et adultes.Vous aimez la pêche à pied: vous serez gâtés: à quelques centaines de mètres du camping, vous pourrez pêcher les palourdes, coques, crevettes, bigorneaux, crabes. Pour les amateurs de pêche à la ligne, vous pourrez taquiner le bar, le congre, les éperlans etcLes pistes cyclables vont permettront de pratiquer le vélo avec ou sans enfant, et cela en toute sécurité.Possibilité de faire des randonnées pédestres, visite de parcs à huitres, etc. Les sentiers côtiers vous permettront de contempler l'océan tout en vous promenant.Vous aurez de nombreuses visites à effectuer: zoo de branféré, moulin de Pen mur, barrage d'arzal, golfe du Morbihan,, presquile de rhuis, visite du vieux vannes, ville fortifiée de guérande avec ses marais salants(production de sel), visites des cités de caractère telles que Rochefort en Terre, la roche bernard, le guerno, etc. Vous voulez passer une agréable journée sur la côte sauvage: nous vous conseillons d'aller à Quiberon. Vous pouvez également faire une escapade à Belle Ile en Mer ou d'autres destinations.Vous voulez vous détendre avec vos enfants: des parcs d'attractions vous ouvrent leurs portes aux alentours de Damgan.Nous avons mis à votre disposition un classeur avec toutes les activités, visites, manifestations, restaurants, etc. Ce classeur se trouve dans le mobilhome.Vous voulez en savoir un peu plus: contacter moi par mail ou téléphone et je vous donnerai l'adresse du site internet que j'ai crée: vous pourrez ainsi voir le mobil home dans le détail et connaitre un peu plus Damgan et ses alentours.Pour info: pour toute location, j'établis un contrat de location, ce qui vous permet, si vous y avez le droit, de bénéficier des aides de la CAF, de comités d'entreprise, etc.Coté tarif : Selon la semaine du samedi au samedi : de 350 à 500 euros pour 4 personnes et 1 véhicule. (hors taxes de séjour : 0,20 euros par nuit pour les plus de 13 ans)N'hésitez pas à nous contacter pour des renseignements complémentaires. ",
            "telephone": null,
            "mail": null,
            "image": "http://img7.leboncoin.fr/images/884/884d22ebb51eaaee71d3a6821d9746636fb6e1e1.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916315623.htm?ca=6_s",
            "titre": "MAISONNETTE PLAIN-PIED 50 m port - 100 m plage",
            "ville": "Binic",
            "CP": "22520",
            "latitude": "48.60095",
            "longitude": "-2.82716",
            "description": " Maisonnette de ville plain-pied 50 m du port et 100 m de la plage. Rue calme et conviviale. Possibilité de se garer en face.Logement de 40 m², cuisine avec canapé pliant, 1 chambre avec lit 2 places, 1 salle d'eau et toilette indépendant. Accès terrasse à l'arrière de la maison.Possibilité de louer en nuitée (35 )WIFI ",
            "telephone": null,
            "mail": null,
            "image": "http://img0.leboncoin.fr/images/68c/68cc98761238d1d6e3c4889c0fa876c84811786d.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/899794735.htm?ca=6_s",
            "titre": "40m dela PLAGE GITE DE CHARME Lablellisées",
            "ville": "Guilvinec",
            "CP": "29730",
            "latitude": "47.792573",
            "longitude": "-4.273767",
            "description": " Belle location Vacance *** pour deux personnes De plain Pied Spacieux 50m2 Lumineux Idéal pour de bonnes Vacances les Pieds dans L'eau 40m de la PLAGE 300m du Port de pêche et commercesActivités et bons plans aux alentours pour profiterde tous les Bienfaits de la pointe BIGOUDENLE GUILVINEC 1er PORT de Pêche Artisanale FRANCAISVenez vous Régaler et tout son PatrimoineSéjour-coin cuisine-Salon grand confort TVTerrasse aménagée exposition SUD/SUD OuestGrande Chambre avec un grand lit de 150Salle d'eau (douche italien) et machine à laverParking clos (wifi)Tarif la semaine suivant périodeD'octobre à Mars :300 euroAvril. Mai. juin. Septembre :350euroJuillet .Août :470uroChèches Vacances acceptés toute l'année(Electricité en plus si chauffage)Possibilité d'un autre Gite dans le même quartier 2/4 personnesTEL 02 98 58 30 50 (heures des repas) ou 06 67 27 81 02 ",
            "telephone": [
                "02 98 58 30 50",
                "06 67 27 81 02"
            ],
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/6a1/6a1baa63ca1e797d769207fa993f26a64ca3d9c6.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/786964714.htm?ca=6_s",
            "titre": "Appartement dans maison",
            "ville": "",
            "CP": "",
            "description": " Plurien, Sables d'or les pinsAppartement 4-5 personnes à 1,8 km des plages, dans un environnement calme à proximité du Cap Fréhel, Fort la latte, Erquy. Logement situé au rez de chaussée d'une maison, entrée, indépendante, séjour cuisine équipée, 2 chambres(1 lit 140, 1 lit 120 et 1 lit 90), salle d'eau, WC séparés, lave linge, TV, micro-ondes, grand jardin, salon de jardin, barbecue, parking. WIFI gratuit.Prix: 220-340 EurosTél: 02-96-72-17-53 06-65-08-40-64Location toute l'année, week end. ",
            "telephone": null,
            "mail": null,
            "image": "http://img1.leboncoin.fr/images/9e2/9e2a5c69d7d4dfafd0f764ffd6798857f01a7da2.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916313110.htm?ca=6_s",
            "titre": "Maison 8 personnes entre golf et océan",
            "ville": "Sarzeau",
            "CP": "56370",
            "latitude": "47.54158",
            "longitude": "-2.69389",
            "description": " Dans la presqu'île de Rhuys (Sarzeau - Morbihan), maison pour 8 personnes situé à proximité de l'océan atlantique et du Golfe du Morbihan.Description: 4 chambres avec lit double (3 à l'étage, 1 au rez de chaussée) , cuisine ouverte sur salon-séjour, salle de bain au rez de chaussée et salle d'eau avec wc à l'étage , 1 WC séparés, TV ( canal+ et canalsatellite), wifi , micro-ondes, lave-linge, lave-vaisselle, congélateur, réfrigérateur etc... Terrain de 800 m² et terrasse avec salon de jardin et barbecue. Activités possibles :- Écoles de voile, pêche à pied et à la ligne, circuits vélos et sentiers côtiers aménagés (GR34) pour rayonner dans toute la presqu'île.- Excursions en bateau au départ de Port Navalo : promenades vers Belle île, Houat, Hoëdic ainsi que dans le golfe du Morbihan (île aux moines, île d'Arz, ..)- Tennis, golf, voile, équitation, location de bateaux et vélos,.- Château de Suscinio, Port du Crouesty, Vannes, Sarzeau...- Plages tout autour de la presqu'île : jolies criques côté golfe, plages de sable fin côté océan.Linge de maison non fournisAnimaux n'ont admis.Pour 2 semaines, 10°/ de remise sur la 2 ème semaine.Charges comprises.Au plaisir de vous accueillir lors de vos prochaines vacances en Bretagne ! ",
            "telephone": null,
            "mail": null,
            "image": "http://img6.leboncoin.fr/images/638/638492de09b5b83f1661b8c7e9d57ac661808c8f.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916313079.htm?ca=6_s",
            "titre": "Vacances de Fevrier, charmant T2 + parking fermé",
            "ville": "Saint-Briac-sur-Mer",
            "CP": "35800",
            "latitude": "48.62445",
            "longitude": "-2.1368",
            "description": " charmant T2 à 2 pas de la plage de Longchamp, avec cheminée Entre St Briac et St Lunaire, environnement de Dinard, avec possibilité de belles promenades mer et campagne, à 15km de St Malo, Draps fournisToutes charges comprisesChèques vacances acceptés1 grand lit et 1 clic clacTelevisionWIFI60 euros la nuit tel aussi 0688330319 ",
            "telephone": [
                "0688330319"
            ],
            "mail": null,
            "image": "http://img7.leboncoin.fr/images/c50/c5053b178f464b4c89b491b0119905610dc6771d.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916312363.htm?ca=6_s",
            "titre": "FEVRIER gîte ESPRITBROCANTE Pte Finistère sud ANCV",
            "ville": "Audierne",
            "CP": "29770",
            "latitude": "48.031795",
            "longitude": "-4.556472",
            "description": " En franchissant la porte, vous serez surpris par l'ambiance atypique et chaleureuse des lieux, le temps semble s'être arrêté aux années 50....L'ancien comptoir d'épicier, les carreaux ciments du sol,captent votre attention;les collections de moulins à café,de pots à lait ou de fers à repasser retrouvent une nouvelle vie.\"La belle Epoque\",Invitation au Voyage\": poussez les portes des chambres pour découvrir leur déco originale....Gîte de plain pied, exposé au sud,jardin clos et privé avec parking voiture.Salon de jardin,bain de soleil,barbecue.Service à raclette,fondue,poêle à crêpes et jeux de société sur demande...1,5 kilomètre de la mer, du port de pêche et du centre d'Audierne (tous commerces), boulangerie artisanale à 800 mètres, nombreux sentiers de randonnée(GR 34) tout autour de la pointe(circuits pédestres et carte IGN sur demande), embarcadère de l'île de Sein à 3 kilomètres Pte du Raz 15 kms.Vélos à disposition (gratuit)Situation idéale pour visiter la pointe du Finistère de Brest à Concarneau en passant par Quimper, Locronan, Douarnenez...Je reste à votre disposition pour de plus amples renseignements.Electricité: 56 kws gratuits, au delà 0.12 le kwChèques-vacances acceptés.En 2015,vous avez été 46% à revenir chez nous...Merci !Veuillez me contacter pour connaître les disponibilités. Réponse immédiate par téléphone ou dans la journée par mail. ",
            "telephone": null,
            "mail": null,
            "image": "http://img4.leboncoin.fr/images/a42/a42e68fef8baf1cb17818dc1e4abfae1394f3bec.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/821416528.htm?ca=6_s",
            "titre": "Chambre de catégorie Junior",
            "ville": "La Roche-Bernard",
            "CP": "56130",
            "latitude": "47.519533",
            "longitude": "-2.298953",
            "description": " La chambre de catégorie Junior dispose d'un lit double (ou de deux lits), un coin salon, d'une salle de bain avec baignoire et de toilettes privatives.Pour vos réservations, vous pouvez nous contacter par téléphone, via notre site internet www.auberge-bretonne.com ou par mail. ",
            "telephone": null,
            "mail": null,
            "image": "http://img0.leboncoin.fr/images/983/983cce6e5da4c1220f0e5f65e573d73927ec770e.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/821413386.htm?ca=6_s",
            "titre": "Chambre de catégorie Supérieure",
            "ville": "La Roche-Bernard",
            "CP": "56130",
            "latitude": "47.519519",
            "longitude": "-2.298889",
            "description": " La chambre de catégorie Supérieure dispose d'un lit double (ou de deux lits), d'une salle de bain avec baignoire et de toilettes privatives.L'une de ces chambres peut vous être proposée avec un lit supplémentaire au prix de 35  la nuit.Pour vos réservations, vous pouvez nous contacter par téléphone, via notre site internet www.auberge-bretonne.com ou par mail. ",
            "telephone": null,
            "mail": null,
            "image": "http://img5.leboncoin.fr/images/a66/a66d021013767514f7ae804f57b6d012e74b6377.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916311415.htm?ca=6_s",
            "titre": "Location studio",
            "ville": "Saint-Pol-de-Léon",
            "CP": "29250",
            "description": " GRAND STUDIO REZ DE CHAUSSEE DE 31 M2PROCHE CENTRE VILLE 2 minutes - MER 2 Km ROSCOFF 3 KMDANS PETITE RESIDENCE ENTREE AVEC PLACARDCUISINE INDEPENDANTEPIECE DE VIE ACCES DIRECT AU BALCONDONNANT SUR PARC PAYSAGESALLE DE BAIN --WCPLACE DE PARKING PRIVEE N° 330% A LA RESERVATION SOLDE A L ARRIVEE ",
            "telephone": null,
            "mail": null,
            "image": "http://img0.leboncoin.fr/images/d33/d33a25af73b354b05e29acf0d949d9ada9d5dc7b.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/863557189.htm?ca=6_s",
            "titre": "Chambres à l'Hôtel de l'Europe à Morlaix",
            "ville": "29600",
            "CP": "",
            "latitude": "48.5645432598",
            "longitude": "-3.84153513671",
            "description": " Venez séjourner à l'hôtel de l'Europe, hôtel de caractère en plein centre historique de Morlaix, à deux pas du viaduc et du port. Point de départ idéal pour visiter la Baie de Morlaix, les enclos paroissiaux ou les Monts d'Arrée !Nous proposons plusieurs types de chambres:- Budget (single)- Confort (double ou twin)- Supérieure (double ou twin) /en photo/- Triple Confort / Triple Supérieure- Familiale pour 4, 5 ou 6 personnes- Junior SuiteN'hésitez pas à nous contacter pour avoir des informations sur les tarifs notamment.Vous pouvez vous rendre sur notre site internet et même notre page Facebook ! A très bientôt à l'hôtel. ",
            "telephone": null,
            "mail": null,
            "image": "http://img0.leboncoin.fr/images/2df/2df48aece8031e4f7e899d4bd4aeb66d355dc5a4.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916311225.htm?ca=6_s",
            "titre": "Maison 6 pers. à 150 m de la baie. Proche Cancale",
            "ville": "Cancale",
            "CP": "35260",
            "latitude": "48.67079",
            "longitude": "-1.8553",
            "description": " Maison au calme, à 150m de la baie de Cancale et du Mont Saint Michel. Magnifique panorama des côtes normandes et de la côte d'Emeraude.Dans le bourg de Vildé la Marine (pharmacie, supérette, boulangerie, restaurants, mareyeurs à proximité).9 km de Cancale, 16 km de Saint Malo, 17 km de Dinard, 30 km du Mont Saint Michel...Activité de char à voile, karting à 1 km.Maison spacieuse, tout confort, décoration soignée :3 chambres :1 (lit 140)1 (lit 140)1 (2 lits 90)cuisine équipée, cuisinière induction, lave vaisselle, frigo, MO... et salle à manger attenante.salle de bain, WC, lave linge.salon TV (TNT), lecteur DVDExtérieur : grande terrasse avec salon de jardin, parasol déporté, transats à disposition.BarbecueParking : garage pour une voitureEquipement de puériculture : chaise haute, lit parapluie, petite baignoire (à demander avant l'arrivée sans supplément)Possibilité de location de draps et linge de maison (tarifs à demander)Tarifs : 320  à 550 en fonction de la période et du nombre de personnes.un contrat est réalisé pour la tranquillité de chacun.Intérieur de la maison NON FUMEURLES ANIMAUX NE SONT PAS ACCEPTES. ",
            "telephone": null,
            "mail": null,
            "image": "http://img6.leboncoin.fr/images/245/245e29973f1901d2a068b9afa23df5f539ce7c56.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916310834.htm?ca=6_s",
            "titre": "Gite confort 2/6Pers LABEL 3*. PROX MER. ANCV/WIFI",
            "ville": "Pluduno",
            "CP": "22130",
            "latitude": "48.53166",
            "longitude": "-2.26829",
            "description": " !!Pensez d'ores et déjà à réserver vos futures vacances en Bretagne!!!Le gite est encore libre pour les VACANCES DE Février :-libre du 6 au 13/02 à 300/sem-libre du 13 au 20/02 à 300/sem-libre du 27/02 au 5/03 à 300/semPossible formule 2/3/4 jours....SEM 2016 déjà réservées : 8/15/18/19/21/26/27/29/30/31/32/33/34/35Nous serons très heureux de pouvoir vous accueillir dans notre gite \"COEUR DE PIRATE\" situé à PLUDUNO (22130).Celui-ci est labellisé 3 CLEVACANCES, et classe 3*** par la FDOTSI, il peut accueillir jusque 6 Personnes. A 7 kms de la MER...Dans un joli village typique et dynamique ou vous trouverez toutes commodités.Nous acceptons les règlements CHÈQUES VACANCES ANCV. Nos amis les animaux pourront être admis après échange avec le propriétaire.La maison comprend :** En RDC : une belle pièce de vie très lumineuse, agréable et fonctionnelle avec CUISINE ÉQUIPÉE(lave vaisselle/four/m-ondes/mini congel/...) et SALON avec 6 places assises( tv écran plat...).Une chambre avec lit en 140 ce qui facilite la vie des personnes à mobilité réduiteUne SALLE DE BAINS équipée d'une DOUCHE BALNEO A JETS MULTIPLES (lave-linge).WC.**A l'étage : 2 CHAMBRES donnant sur le jardin: la première avec un lit en 140 , la seconde avec 3 lits en 90 + un lit bébé.GRAND CONFORT ET PRATICITÉ GARANTIS!Vous trouverez à l'extérieur du gite :*Une TERRASSE PLEIN SUD et un grand terrain de 500m2 ENTIEREMENT CLÔTURE avec BALANÇOIRE,TOBOGGAN pour les enfants.PARKING PRIVE POUR DEUX VÉHICULES. VÉLOS A DISPOSITION .CALME ET DÉTENTE ASSURÉS!!!!A PROXIMITÉ de belles plages de sable fin et de sites touristiques incontournables : SAINT CAST LE GUILDO, DINAN, SAINT JACUT DE LA MER, ERQUY, PLENEUF VAL ANDRE, CAP FREHEL, DINARD,SAINT-MALO.MULTIPLES ACTIVITÉS POSSIBLES: pêche, rando, sports nautiques, excursion,golf, boite de nuit, casino, fest-noz... (documentations et programmes des activités à disposition)**Les petits PLUS qui peuvent vous simplifier les vacances :**-L'accès INTERNET haut débit ILLIMITÉ .-Le MATÉRIEL JEUNE ENFANT est mis à disposition GRATUITEMENT : lit bébé, transat, chaise haute évolutive, baignoire et matelas à langer, poussette, barrière de sécurité à l'étage,siège bébé vélo, etc...-Les ANIMAUX peuvent être admis sur demande et SANS SUPPLÉMENT .-Nous proposons plusieurs OPTIONS NON OBLIGATOIRES : le ménage (60 euros),les lits faits à l'arrivée (10/lit), le linge de toilettes et de cuisine (8/personne).-Les produits ménagers sont fournis.***\"FORMULE A LA CARTE\" : nous vous accueillons selon vos envies, le temps d'un week-end, d'un séjour court, à la semaine, ou bien encore en location au mois*****La Réservation**Nous travaillons avec un CONTRAT DE LOCATION.L' ACOMPTE à verser pour la RÉSERVATION est de 30%. Le SOLDE est à verser à l'ARRIVEE. Règlement au choix: chèque bancaire, paiement CB,chèques vacances ANCV, espèces, virement ...La CAUTION ( non encaissée) s'élève à 150euros.**Ci dessous LES TARIFS et DISPONIBILITÉS 2015/2016 :**(Nos prix comprennent l'eau, l'électricité, et la taxe de séjour) :___JANVIER/FÉVRIER/MARS 2016 : ___libre à 300/semou formule 2 jours 180 (vacances scolaires 200)___AVRIL/MAI/JUIN 2016 :___libre à 350/sem (EXCEPTE VACANCES SCOLAIRES DE PRINTEMPS A 380/sem)reste du 15 au 21 MAI(=6 jours) à 300.___JUILLET/AOUT 2016 :___libre à 650/semreste du 9 au 23/07...Faites vite!Vous trouverez d'autres photos en consultant notre site : grenot gites.Le gite est ouvert toute l'année. Nous possédons plusieurs gites avec des capacités d'accueil différentes allant de 2 à 8 Personnes.Alors, réservez d'ores et déjà vos futures vacances en BRETAGNE!!!On vous dit :\"à très bientôt à PLUDUNO!\"Sandrine et Emmanuel GRENOT06.89.30.22.8302.96.84.04.35 ",
            "telephone": null,
            "mail": null,
            "image": "http://img6.leboncoin.fr/images/8b4/8b49c0b8e2d1d459cb16f018bc1781da7184bdac.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/909609235.htm?ca=6_s",
            "titre": "Maison 6 pers 50 m de la plage, animaux bienvenus",
            "ville": "La Forêt-Fouesnant",
            "CP": "29940",
            "description": " La maison est idéalement située à 50 m de la belle plage de sable fin de Kerleven ( surveillée en saison).La maison est conviviale, meublée simplement mais confortablement pour y passer des vacances en toute tranquillité.Les parents apprécieront le jardin clos ( 600 m²) pour laisser les enfants jouer en toute sécurité.Petit commerce et dépôt de pain face à la maison en saison.Pour vos ballades et randonnées:Port la Forêt, accessible par la plage ou la route, est une marina renommée et port d'attache de grands navigateurs. De nombreuses animations y sont proposées en saison. Vous y trouverez une école de voile mais aussi des restaurants, bars, glaciers...La Forêt Fouesnant est une petite ville très dynamique. Un marché y est proposé tous les dimanches matin. Ceux de Concarneau et Fouesnant sont plus importants et également très appréciés.Concarneau et sa ville close accessible par un chemin côtier ( 6 km) mais aussi Pont Aven, Quimper.... Un office de tourisme est à votre disposition à La Forêt Fouesnant.Descriptif de la maison :Au rez de chaussée : hall d'entrée, pièce de vie avec cuisine aménagée et équipée ( table de cuisson gaz, four multifonctions, micro-ondes, réfrigérateur-congélateur, bouilloire....), Salon TV, chambre avec lit 140 cm, salle d'eau, WC séparés.A l'étage: Mezzanine, 2 chambres (1 lit 140 cm et 2 lits 90 cm), salle d'eau avec WC. ",
            "telephone": null,
            "mail": null,
            "image": "http://img1.leboncoin.fr/images/14b/14b4b73c53d94f3909b4967cd2690448703c1c18.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916306072.htm?ca=6_s",
            "titre": "Location de voiture à la Réunion",
            "ville": "",
            "CP": "",
            "description": " Si vous avez l'intention de louer une voiture lors de votre séjour à la Réunion, n'hésitez pas à me contacter. Je possède un avoir chez Hibis Rent à la Rivière Saint Louis (conditions avantageuses). Me contacter uniquement par téléphone, ne répond pas aux mails. ",
            "telephone": null,
            "mail": null,
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916305910.htm?ca=6_s",
            "titre": "Le Gîte du Moulin de Beltaine Charme et Bien-Etre",
            "ville": "Mantallot",
            "CP": "22450",
            "latitude": "48.709608",
            "longitude": "-3.276106",
            "description": " A 15min de la Côte de Granit Rose, dans une des plus belles régions de Bretagne.Votre Gîte pour 2 personnes fait 50m2, est entièrement équipé et vous avez l'accès à un domaine de 2 hectares.Situé sur un site naturel exceptionnel, votre gîte, l'ancienne maison du meunier, vous séduira par son confort et son charme.De votre maison, vous aurez la vue sur un ruisseau, un jardin paysager et un bois qui vous apporteront calme et dépaysement.En toutes saisons, pour un week-end en amoureux ou un séjour de détente totale entre terre et mer, nous ferons tout pour vous satisfaire.Possibilité de louer pour une durée de 3 jours / 2 nuits.Pour des renseignements complémentaires, les disponibilités et les tarifs voir notre site : w w w . b e l t a i n e . f r ",
            "telephone": null,
            "mail": null,
            "image": "http://img4.leboncoin.fr/images/13f/13fb3c475bd4ac142108207975ebb18af7e20c0a.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/858220881.htm?ca=6_s",
            "titre": "Hotel 3 etoiles vitre centre",
            "ville": "Vitré",
            "CP": "35500",
            "latitude": "48.11602",
            "longitude": "-1.21024",
            "description": " Séjour en amoureux, voyage d'affaire ou simple étape, venez découvrir le confort et le calme de nos chambres climatisées toutes équipées (écran plat, sèche-cheveux, téléphone, wifi gratuit ...) L'hôtel est récent et au coeur de Vitré, à 5 minutes du magnifique Château.Restauration \"en-cas\" à la carte en salle ou en chambre.Nouveau petit déjeuner 2015 \"Ibis Kitchen\"Dans le but de bénéficier de notre meilleure offre pendant votre réservation téléphonique, merci d'annoncer le code \" Bon coin 2015 \" .Informations et Réservations (7/7 - 24h/24) au 02 99 75 51 70 Tarifs à partir de 49  jusqu'à 85  selon la période et les disponibilitésDans l'attente de vous accueillir ",
            "telephone": [
                "02 99 75 51 70"
            ],
            "mail": null,
            "image": "http://img2.leboncoin.fr/images/c77/c77105b12b758b9961a1f4bd81c444f2369def6a.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916305684.htm?ca=6_s",
            "titre": "Maison de vacances en Bretagne",
            "ville": "Gouézec",
            "CP": "29190",
            "description": " Chèques vacances acceptés.À Gouézec à 25 km de Quimper, charmante maison bretonne **au décor marin en campagne,tout confort ouvrant sur un jardin arboré.Situation idéale pour visiter le Finistère de l'intérieur et du bord de mer.Rez-de-chaussée: Salon, cuisine derrière bar, buanderie.A l'étage: Chambre aux coquillages (1 lit 2 places), Chambre au phare (2 lits 1 place), palier avec coin bibliothèque, canapé et penderie.Lits faits à votre arrivée et possibilité ménage lors de votre départ sur demande.Jardin clos:Salon de jardin à disposition, barbecue, jeux enfants, balançoires/toboggan, table de ping-pong...Nombreux équipements bébés.Activités à proximité : canoë/kayak, vélo, randonnée pédestre (canal, site de la Roche du feu à proximité), plages...Bienvenue dans notre gîte \"Armor\" de Rozkannou! ",
            "telephone": null,
            "mail": null,
            "image": "http://img1.leboncoin.fr/images/0c2/0c22732c4ce6d9957ae3cafb3e0e7cf31f254d0a.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916303509.htm?ca=6_s",
            "titre": "Sainte Marine location vacances appartement",
            "ville": "Combrit",
            "CP": "29120",
            "latitude": "47.87014",
            "longitude": "-4.12231",
            "description": " Situé a Sainte Marine, face à Benodet proche de Quimper2 Appartements indépendants au rez de chaussée et 1er étage en location saisonnière dans une maison.20 rue de la Plage à Sainte Marine à600 mètres de la Plage550 mètres des commerces de Sainte Marine650 mètres du PortDescriptif, Tarifs et disponibilités sur notre site\"20 rue de la plage Sainte Marine\" ",
            "telephone": null,
            "mail": null,
            "image": "http://img1.leboncoin.fr/images/c98/c98e1bfe603d0ea8377f0e873ad1ca4818c781e4.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916302592.htm?ca=6_s",
            "titre": "Location vacances Gite rural proche de Quimper",
            "ville": "Briec",
            "CP": "29510",
            "latitude": "48.10189",
            "longitude": "-3.99858",
            "description": " Maison indépendante située sur uneferme à 5km de Briec et 12km de Quimper.Maison familiale rustique qui a gardé sescaractéristiques anciennes aprèsrénovation.L'aménagement intérieur estconfortable, les pièces sont spacieuses.D'une surface de 68 m² il peut recevoir 5personnes.Vous pourrez vous reposer en toutetranquillité dans le jardind'agrément de 500 m²Disponible de Mai à SeptembrePremier contact par mailplus d'informations sur notre site \"Gite lestrequez\" ",
            "telephone": null,
            "mail": null,
            "image": "http://img2.leboncoin.fr/images/00a/00ab1db2eb1606230f2b70edcf2ae4a16f00c0f1.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/910156924.htm?ca=6_s",
            "titre": "Gîte pour 3 à 4 personnes",
            "ville": "Trébeurden",
            "CP": "22560",
            "description": " Loue gîte à Trébeurden, Côte de Granit Rose, à proximité plages et commerces (maximum 4 personnes).RDC : entrée avec placard, pièce principale comprenant cuisine équipée, coin télé, penderie ; salle de bains , WC, lave linge.ETAGE : 1chambre avec 1 lit de 140 + 1 chambre avec 2 lits de 90.EXTERIEUR : terrasse, salon de jardin, parasol, barbecue en dur, abri de jardin privatifs, cour pour voiture.Nos amis les animaux ne sont plus admis.ACTIVITES : (sur place ou villages voisins) baignades, pêche à pied, école de voile, chemin des douaniers, aquarium marin, équitation, planétarium, village préféré des Français en 2015, golf, cinémas, promenades en mer......PRIX : de 300 à 400 euros la semaine selon période.TEL : 02/96/15/09/84 et 06/78/53/74/01.MEL : kerherve.guy@orange.fr ",
            "telephone": null,
            "mail": [
                "guy@orange.fr"
            ],
            "image": "http://img6.leboncoin.fr/images/1f7/1f7f1ab2bcb907f59242bde67a6c0ddfa9aea71a.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/campings/916302124.htm?ca=6_s",
            "titre": "Mobilhome 3ch-6pers 35m2 sur camping 4",
            "ville": "Erdeven",
            "CP": "56410",
            "latitude": "47.637020",
            "longitude": "-3.156281",
            "description": " mobilhome 35 m2, grand salon, 3 Chambres 6 personnes Camping de Kerzerho, 4 Etoiles route de Plouharnel à Erdeven Le mobilhome est equipé :1 chambre avec 1 lit de 2 personnes 140x1902 chambres avec 2lits de 1 personne 90x190cuisine equipée :micro ondes - cafetière - senseo - vaissellesévier - plaque de cuisson gazrefrigérateurdouche - lavabo - wctélévisionsalon de jardin 6 places - 2 chaises longue - 2 parasols1 barbecue charbonil se trouve à 2 kms de la plage de kerhilio Carnac est à 10 kms et Quiberon à 18 kmsTarif à la semaine hors taxe de séjour 25.06 au 02.07 = 340 euro02.07 au 09.07 = 640 euro09.07 au 29.07 = 770 euro29.07 au 19.08 = 890 euro19.08 au 26.08 = 640 euro26.08 au 03.09 = 340 eurotaxe de séjour 0.50Euro(s)/personne de plus de 12 ans A votre disposition sur le camping :- salon zen avec Spa et Sauna- piscine chauffée avec toboggan- Petit bassin pour les enfants- salle de jeux- bar restaurant - animations pendant la saisonpour + d'informations, de photos et tarif à la quinzaine, n'hésitez me contacter par mailMerci ",
            "telephone": null,
            "mail": null,
            "image": "http://img4.leboncoin.fr/images/db8/db832f5713c505cfa0235b1ec815b7c59d8971c7.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916302123.htm?ca=6_s",
            "titre": "Maison près plage ANCV",
            "ville": "Perros-Guirec",
            "CP": "22700",
            "latitude": "48.81408",
            "longitude": "-3.44378",
            "description": " Description :Description :A louer à Perros-guirec maison mitoyenne avec jardin, au coeur de la Côte de Granit Rose, située à moins de 10mn à pied de la plage de Trestraou par chemin en partie piétonnier.Aménagement :Rez de chaussée : entrée, grande cuisine ; salle à manger avec canapé et un lit simple ; wc indépendant.A l'étage : 2 chambres spacieuses l'une avec 2 lits simples, l'autre avec un lit double comprenant chacune un balcon avec petite vue sur mer ; salle d'eau avec douche et lavabo.Équipement :TV - Lave linge - Cuisinière à gaz - Four - Réfrigérateur/congélateur - Micro-ondes - Micro-chaîne - Bouilloire & cafetière - Grille-pain - Aspirateur - Fer à repasser - Ustensiles de cuisine - Vaisselle & couverts..Jardin et salon de jardin, barbecue, petit abri pour vos vélos...Nous acceptons les chèques vacances.Animaux admisLocations toutes saisonsTarifs : à partir de 275 semaine selon périodePossibilité de week-end, plusieurs jours, semaine, quinzaine, ou au mois hors saisonPour plus de renseignements n'hésitez à nous contacter par mail ou par téléphone.A bientôt & ken ar c'hentañ ",
            "telephone": null,
            "mail": null,
            "image": "http://img7.leboncoin.fr/images/2f7/2f7c9beee2936328613d54177df3d304ee926741.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/campings/916302033.htm?ca=6_s",
            "titre": "Caravane 4/5 p avec auvent sur camping 4",
            "ville": "Saint-Pol-de-Léon",
            "CP": "29250",
            "latitude": "48.68455",
            "longitude": "-3.97094",
            "description": " Loue une caravane 4/5 places avec auvent sur un camping 4* à st Pol de Léon (finistère)Caravane avec :- auvent- éléctricité- télé- micro onde- salon de jardin- frigo- barbecue- réchaud à gaz- vaiselleManque juste les oreillers, draps et couvertures que chacun amène.Nous n'acceptons pas les animaux.Camping 4* en bord de mer :- piscine extérieure- piscine couverte- petite épicerie- laverie- aires de jeux- soirée à thème etc...Prix de la location de la caravane : 150.00 e la semaineCamping en + A VOTRE CHARGE.Reste les semaines : 27.28.29.30.32.33.34Visite et tarifs du camping sur le site : camping ar kleguer.Sinon pour plus de renseignements :tél : 02.98.24.73.99port : 06.81.99.78.55 ",
            "telephone": null,
            "mail": null,
            "image": "http://img4.leboncoin.fr/images/104/104546b3d1f299646ea916fb2e1003464012ab64.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916301235.htm?ca=6_s",
            "titre": "Location studio, terrasse, parking,",
            "ville": "Vannes",
            "CP": "56000",
            "latitude": "47.65834",
            "longitude": "-2.75985",
            "description": " Location studio, terrasse, parking, centre VannesLoue à Vannes un très agréable studio calme et confortable entièrement remis à neuf en 2015.Il est situé dans un parc arboré, en rez de chaussée d'une résidence de standing, à moins 4 minutes à pied du port et du centre historique médiéval.Entrée indépendante sécurisée par interphone.Cet appartement se compose d'une pièce principale avec un espace cuisine équipée, (frigo, four, plaques chauffante, grille pain, cafetière électrique etc), d'un coin salon avec canapé convertible récent en 140, télé écran plat, table basse, rangement, etc,Dans la salle d'eau vous pourrez vous délasser grâce à u0752026499ne douche hydromassante.En extérieur il est équipé d'une terrasse orientée plein sud, en rez de jardin, sans vis-à-vis direct, ou vous pourrez prendre vos repas en toute tranquillité en utilisant le salon de jardin.Vous pourrez également, si vous le souhaitez, profiter d'un parking privé situé à 20 mètres de l'appartement ainsi que d'un local sécurisé pour vélos.Accès Internet possible par wifi gratuit.Ce studio vous accueille toute l'année, vous y trouverez tout le confort et le calme nécessaire pour se ressourcer.Pour le confort de tous, les fumeurs et les animaux ne sont pas désirés.Prix suivant la saison de 230 à 350 , participation aux charges eau et électricité.Remise pour 2 ou 3 semaines consécutives ",
            "telephone": [
                "0752026499"
            ],
            "mail": null,
            "image": "http://img7.leboncoin.fr/images/cba/cba3127a51a3f400ea7ace54aa40c79953680cb6.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1391127a",
            "titre": "Studio 27m2 centre ville wifi",
            "ville": "Brest",
            "CP": "",
            "latitude": "48.3876835",
            "longitude": "",
            "description": "Studio remis à neuf,",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/2065d8d2-dcaa-40a1-8027-32f1caff7dfe.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1387792a",
            "titre": "T2 Confort à 2 pas du centre ville",
            "ville": "Quimper",
            "CP": "",
            "latitude": "48.0001937",
            "longitude": "",
            "description": "Tout confort, très connecté (Internet, pc, serveur multimédia ...), ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/d23bf4ea-a1a0-4f22-b919-451d10c4b9ca.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1875334",
            "titre": "T2 Confort à 2 pas du centre ville",
            "ville": "Quimper",
            "CP": "",
            "latitude": "48.0001937",
            "longitude": "",
            "description": "Tout confort, très connecté (Internet, pc, serveur multimédia ...), ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/129d430b-a3f2-419d-9421-fd9c9848615a.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1851587",
            "titre": "Loue beau T2 de caractère 60m² renové centre historique Vannes",
            "ville": "Vannes",
            "CP": "",
            "latitude": "47.6590106",
            "longitude": "",
            "description": " Au deuxième étage d'un petit immeuble dans le quartier historique de St. Patern, à côté de l'étang aux ducs, à 400 mètres des remparts et à 800 mètres du port et de la gare, loue appartement T2 de 60 m² traversant donnant d'un côté sur rue et de l'autre sur une cour très calme . Une chambre , un grand espace cuisine équipée/salle à manger et un grand séjour côté cour . Beaucoup de cachet pour cet appartement tout juste refait à neuf. Belles pierres et poutres apparentes dans la plupart des pièces. Mobilier de caractère. Décoration soignée. Stationnement gratuit dans la rue. Parking gratuit à 50 mètres. Détail de l'équipement: Chambre: lit double avec une paire de draps neufs. Wc: séparés ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/951a27e0-07da-46e1-b75a-25b79c58635e.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1796804",
            "titre": "Le Gaillard d'avant, charmant gîte pour 2 à 3 pers au coeur du centre historique",
            "ville": "Vannes",
            "CP": "",
            "latitude": "47.6575333",
            "longitude": "",
            "description": "Situé dans l'une des ruelles de l'intra-muros, le Gaillard d'avant est un appartement niché au 3e étage d'un immeuble du XVIe siècle. Il permet d'accueillir confortablement 2 à 3 personnes; un lit pour bébé est également à la disposition des locataires. Lumineux et bien équipé, le gite permet de profiter de tous les agréments du centre historique et de passer un séjour agréable au coeur de Vannes.",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/4b8d2cff-8997-4814-8db1-a879c18f9534.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p2364552",
            "titre": "Logement de 1 chambres Ã Trelevern",
            "ville": "Trélévern",
            "CP": "",
            "latitude": "48.8095",
            "longitude": "",
            "description": " Cette charmante petite maison de vacances n'est qu'à 800m de la plage de Pors l'Epine, où vous pourrez vous rendre à pied par un petit chemin. De jolies balades s'offrent à vous le long du rivage. Elle est protégée dans une impasse, et sera l'endroit idéal pour la détente et le repos. Elle se trouve sur le terrain de la propriétaire, et à seulement une dizaine de kilomètres de Perros Guirec, station célèbre de la Côte de Granit Rose avec ses grandes plages, son Casino, son bowling, son centre de thalasso, et le site de Ploumanac'h très connu pour ses rochers insolites aux formes découpées par le vent et les vagues, et le « Sentier des Douaniers » (GR34) qui longe la côte pour une très jolie promenade. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/e5a64ce8-2474-411f-a4d2-2d6868a890a6.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p2347136",
            "titre": "Logement de 3 chambres Ã Louargat",
            "ville": "Louargat",
            "CP": "",
            "latitude": "48.56548456",
            "longitude": "",
            "description": " Cette maison contemporaine, claire et lumineuse, sera l'endroit idéal pour découvrir l'Argoat. La région est riche en vestiges et sites historiques avec de nombreuses églises, chapelles, calvaires, fontaines. Vous y trouverez le Menhir de Pergat et une stèle gauloise. Visites à ne pas manquer : le Méné Bré, les forêts de Coat an Noz et Coat an Hay. Les grandes plages sont accessibles rapidement par la voie express. A seulement quelques kilomètres : le célèbre parc d'attractions Armoripark avec sa piscine chauffée couverte, ses jeux pour enfants, sans oublier les animaux de la ferme. Maison de plain pied pouvant convenir aux personnes à mobilité réduite. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/a31d10dd-3c70-4553-aa8c-2d7f9cc2b2e0.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1895410",
            "titre": "Ker Tropic studio de 28 m² au 1er étage avec jardin privatif",
            "ville": "Baden",
            "CP": "",
            "latitude": "47.6190131",
            "longitude": "",
            "description": " Ce charmant appartement de 28 m², idéal pour 2 personnes et un jeune enfant, se compose d'une partie séjour avec un canapé-lit, une télévision avec lecteur DVD-TNT, d'une cuisine équipée avec lave-vaisselle, four-micro-ondes, d'une salle d'eau avec hydromassage et lave-linge et d'un espace nuit avec lit double et placard. Un jardin privatif avec salon, chaises longues et barbecue. Vue sur le Golf de Baden et promenades au départ des Gîtes. Les plus : Décoration de qualité et soignée Wifi illimitée Linge fourni (draps, serviettes) Matériel pour bébé à disposition Fer à repasser Sèche cheveux Parking privé ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/f2b25d5a-3436-4528-a73d-d24c8a9894e1.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1851227",
            "titre": "appartement en centre ville historique",
            "ville": "Vannes",
            "CP": "",
            "latitude": "47.6586581",
            "longitude": "",
            "description": "Vaste T2 avec vue panoramique sur Vannes. Entièrement rénovée en 2015, lumineuse salon avec cuisine américaine, plaque induction, lave vaisselle, four, frigo. Chambre spacieuse avec grand lit 140cm. Salle d'eau avec grand douche. WC séparée. Sur quatrième étage avec ascenseur a troisième. Un oasis de calme dans centre ville avec le marché, le port, les cafés, les restaurants, les magasins et plus à vos pieds.",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/5fdc280b-fdbd-428b-aeca-46b447b78060.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1686292",
            "titre": "PETITE MAISON DE VILLE IDEAL COUPLES",
            "ville": "Begard",
            "CP": "",
            "latitude": "48.62615094",
            "longitude": "",
            "description": "Petite maison de ville entièrement rénovée à 2 pas de tous les commerces (boulangerie à pied).",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/514d927f-e36a-4094-8542-c6cb20a33d59.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p2224776",
            "titre": "Appartement Les Roches à Saint Pol - de - Leon, Finistère - 4 personnes, 1 chambre à coucher",
            "ville": "Saint-Pol-de-Léon",
            "CP": "",
            "latitude": "48.6819",
            "longitude": "",
            "description": " détails Courte description Nombre de personnes: 2-4. Plage/plan d'eau: Plage de sable env. 1,5 km. chambre(s): 1. . Surface habitable: 30 m². Animal domestique: Animal domestique admis. Prochaine localité/ ville: Centre St. Pol-de-Léon env. 900 m. Piscine: . à usage commun. pièce(s): 2. Sauna: sauna. Arrêt de bus: . Piste/téléski: . Type de location: Location dans une résidence. appartement. Description détaillée Caractéristiques: Location dans une résidence (110 unités au total). Équipement: connexion Internet Wi-Fi (contre paiement). chauffage électrique. Aménagement: convenant pour les vacances, bon, carrelage, moquette. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/c4926733-3f8a-4c36-abcf-4ea26caf3de5.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1401120a",
            "titre": "Maison familiale au charme ancien",
            "ville": "Gâvres",
            "CP": "",
            "latitude": "47.6988202",
            "longitude": "",
            "description": "A 50 mètres d'une plage et du port, orientée Est/Ouest, et avec un jardin clos de 450 m2, la maison peut loger 12 personnes. Les enfants et les bébés y trouveront des jouets et des DVD (en cas de pluie), les parents des vélos, un BBQ et tous les équipements nécessaires aux familles nombreuses : frigo, congélateur, machines à laver le linge et la vaisselle, sèche-linge, micro-onde. Gâvres offre de nombreuses plages et criques, soit sur la Petite Mer soit sur l'Océan. Toutes les formes de pêches y sont pratiquées ainsi que la voile et le kitesurf bien sur ! Vous trouverez dans le village une pharmacie, 2 restaurants, 1 crêperie, une alimentation générale, une boulangerie, une librairie, la poste, un bureau de tabac et un marché le jeudi. Les possibilités de randonnées ou de promenades sont nombreuses et variées.",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/9b31b93d-79db-4fbf-8dbe-84824498be5c.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p994016a?uni_id=1420557",
            "titre": "Promotion septembre/octobre-Charme-Grand standing, 100M de la Ria d'Etel. - Harmonie",
            "ville": "Etel",
            "CP": "",
            "latitude": "47.6562765",
            "longitude": "",
            "description": " 3 Très beaux logements. Au Sud de la Bretagne, près de QUIBERON, CARNAC... Charmante location dans une ancienne grange à sel, murs en pierre et parquets bois pour une ambiance conviviale et chaleureuse, portes anciennes pour un caractère d'authenticité. Décoration exotique et sobre avec des objets Uniques chinés aux quatre coins du monde. Accès internet wifi gratuit. 1 chambre avec un grand lit et sa décoration apaisante Salle de bain avec une grande douche à l'italienne pour votre confort Séjour/cuisine très bien équipé. Des vacances sans voiture si vous le souhaitez car vous pouvez vous garer à proximité et, ensuite, tout est proche : port, marché, plages, commerces, cinéma, randonnées pédestres... ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/715629e6-6452-4de0-a6d3-18dbdc89736f.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p994016a?uni_id=1582376",
            "titre": "Promotion septembre/octobre-Charme-Grand standing, 100M de la Ria d'Etel. - Romance",
            "ville": "Etel",
            "CP": "",
            "latitude": "47.6562765",
            "longitude": "",
            "description": " 3 Très beaux logements. Au Sud de la Bretagne, près de QUIBERON, CARNAC... Charmante location dans une ancienne grange à sel, murs en pierre et parquets bois pour une ambiance conviviale et chaleureuse, portes anciennes pour un caractère d'authenticité. Décoration exotique et sobre avec des objets Uniques chinés aux quatre coins du monde. Accès internet wifi gratuit. 1 chambre avec un grand lit et sa décoration apaisante Salle de bain avec une grande douche à l'italienne pour votre confort Séjour/cuisine très bien équipé. Des vacances sans voiture si vous le souhaitez car vous pouvez vous garer à proximité et, ensuite, tout est proche : port, marché, plages, commerces, cinéma, randonnées pédestres... ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/69ab8271-bc9d-4c73-a255-59f84ce7cff8.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p994016a?uni_id=1563557",
            "titre": "Promotion septembre/octobre-Charme-Grand standing, 100M de la Ria d'Etel. - Réverie",
            "ville": "Etel",
            "CP": "",
            "latitude": "47.6562765",
            "longitude": "",
            "description": " 3 Très beaux logements. Au Sud de la Bretagne, près de QUIBERON, CARNAC... Charmante location dans une ancienne grange à sel, murs en pierre et parquets bois pour une ambiance conviviale et chaleureuse, portes anciennes pour un caractère d'authenticité. Décoration exotique et sobre avec des objets Uniques chinés aux quatre coins du monde. Accès internet wifi gratuit. 1 chambre avec un grand lit et sa décoration apaisante Salle de bain avec une grande douche à l'italienne pour votre confort Séjour/cuisine très bien équipé. Des vacances sans voiture si vous le souhaitez car vous pouvez vous garer à proximité et, ensuite, tout est proche : port, marché, plages, commerces, cinéma, randonnées pédestres... ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/b672af01-cb9d-480e-ae50-cffdae81b2bc.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p994016a",
            "titre": "Promotion septembre/octobre-Charme-Grand standing, 100M de la Ria d'Etel. - Simplicité",
            "ville": "Etel",
            "CP": "",
            "latitude": "47.6562765",
            "longitude": "",
            "description": " 3 Très beaux logements. Au Sud de la Bretagne, près de QUIBERON, CARNAC... Charmante location dans une ancienne grange à sel, murs en pierre et parquets bois pour une ambiance conviviale et chaleureuse, portes anciennes pour un caractère d'authenticité. Décoration exotique et sobre avec des objets Uniques chinés aux quatre coins du monde. Accès internet wifi gratuit. 1 chambre avec un grand lit et sa décoration apaisante Salle de bain avec une grande douche à l'italienne pour votre confort Séjour/cuisine très bien équipé. Des vacances sans voiture si vous le souhaitez car vous pouvez vous garer à proximité et, ensuite, tout est proche : port, marché, plages, commerces, cinéma, randonnées pédestres... ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/e41e74dc-b842-4b3d-87c1-96d638b82ced.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1391372a",
            "titre": "Maison en bord de mer",
            "ville": "Esquibien",
            "CP": "",
            "latitude": "48.01053761",
            "longitude": "",
            "description": "Maison à proximité de la plage de Ste-Evette.(300m) ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/6c10f066-6338-4eaa-9605-de618889931d.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1273132a",
            "titre": "Le charme d'une villa sur la plage, le confort d'un appartement en ville",
            "ville": "Perros-Guirec",
            "CP": "",
            "latitude": "48.81626",
            "longitude": "",
            "description": " PRESENTATION Construite au début des années 1920 pour des estivants, cette villa maritime a été agrandie dans les années 1950 pour l'exploitation d'un petit hôtel jusqu'en 2012. Après deux années de rénovation, la Villa Gulf Stream retrouve sa vocation originelle, à savoir l'accueil de vacanciers à la recherche d'un séjour agréable dans un environnement exceptionnel La Villa Gulf Stream propose quatre hébergements tournés vers la mer et les Sept Îles : deux duplex de 45m², un appartement de trois pièces de 58m² et un studio de 20 m². LE DUPLEX MALBAN Deux niveaux traversants composent l'appartement d'où la vue sur la mer est imprenable ; il accueille jusqu'à quatre personnes. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/fbc0a5de-dbb3-4483-a680-a2ebee6801a8.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1672290",
            "titre": "Charmante maison de 3 chambres à proximité de Huelgoat",
            "ville": "Huelgoat",
            "CP": "",
            "latitude": "48.36956294",
            "longitude": "",
            "description": "Chalet spacieux dans un petit hameau à quelques minutes de marche de Huelgoat. Situé dans le Parc National d'Armorique, à moins de 1 heure de Roscoff. Récemment rénové, mais conservant de nombreuses caractéristiques originales, notamment des poutres apparentes et une cheminée en granit. Un jardin ensoleillé avec table de pique-nique, barbecue et notre propre énorme rocher de granit, typique de la région. Origionally une paire de chalets, maintenant une habitation isolée avec une cuisine moderne et lumineuse équipée avec lave-vaisselle, lave-linge, sèche-linge, etc. Trois chambres, double salle de bains avec douche, 2 chambres à deux lits, salle de bains familiale. Le grand salon salle à manger a un système stéréo lecteur DVD avec dock iPod et un piano pour ceux qui préfèrent leur musique en direct. Il ya aussi un bassin de toilette et lavage au rez de chaussée.",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/353f436e-f26a-4580-a644-2301f6eb4150.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1333907a",
            "titre": "APPARTEMENT T2 INTRA MUROS QUARTIER HISTORIQUE, GOLFE DU MORBIHAN,",
            "ville": "Vannes",
            "CP": "",
            "latitude": "47.6575333",
            "longitude": "",
            "description": "APPARTEMENT T 2 INTRA MUROS QUARTIER HISTORIQUE DE VANNES, DANS UNE RUE PIETONNE,DANS LE GOLFE DU MORBIHAN. LES HALLES A 150 METRE SUR LA PLACE DES LICES, COMMERCE A PROXIMITÉ SANS VOITURE.CET APPARTEMENT REFAIT A NEUF, AU 3E ETAGE , AVEC SALON AVEC CUISINE OUVERTE, PETITE CHAMBRE ET GRANDE SALLE DE BAIN AVEC CHEMINÉE, DOUCHE A L'ITALIENNE. A 700 METRES DU PORT DE PLAISANCE AVEC SA PLACE GAMBETTA . PLAGE A PROXIMITÉ, CONLEAU (VANNES), LA PRESQU'ILE DE RHUYS ET LA PRESQU'ILE DE QUIBERON.",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/327521e6-5056-464c-9ef6-0251c7994cf7.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p2449032",
            "titre": "Maison de vacances, Roscanvel à Finistère Süd - 10 personnes, 5 chambres à coucher",
            "ville": "Roscanvel",
            "CP": "",
            "latitude": "48.30109",
            "longitude": "",
            "description": " détails Propriété Maison de vacances, Roscanvel logement Intérieur maison de vacances, ambiance sympathique et cosy. salon / salle à manger. TV, lecteur DVD, radio, lecteur CD, WiFi . chambre au rez-de-chaussée, (1 lit double).4 chambres à l'étage, (dans chaque 1 lit double). cuisine , cuisinière combinée gaz et électricité avec four, réfrigérateur avec congélateur, lave-vaisselle, micro-ondes, machine à café, bouilloire électrique, grille-pain. 1è salle de bain au rez-de-chaussée, baignoire.WC séparés.2è salle de bain à l'étage, douche, WC. débarras. cheminée, chauffage électrique. lave-linge, sèche-linge, local à vélos. emplacement avec sièges de jardin. meubles de jardin, barbecue , chaises-longues, parasol. ping-pong. garage, place de parking . ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/edf435cf-0ce0-4df9-8207-b0c43cd2174a.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1396726a",
            "titre": "Maison de village 8 personnes rénovée style contemporain",
            "ville": "Carantec",
            "CP": "",
            "latitude": "48.6643797",
            "longitude": "",
            "description": " Découvrez Carantec, station de tourisme en baie de Morlaix : nautisme, golf, randonnées, tennis, pêche, gastronomie, et bien sûr ses plages et ses îles... Maison années 20 entièrement rénovée dans un style contemporain. Jardin clos et à l'abris des regards de 300 m2 orienté Sud-Est. Situation idéale à 200 m du bourg et à 5' à pied des plages et de la base nautique. Plus besoin de la voiture pendant le séjour ! En bas : - 1 grande pièce de vie de 60 m2 : cuisine ilôt, table d'hôte et grand salon TV et Hifi - 1 grande chambre enfants avec 4 lits superposés \"punk bed\" - 1 salle de bain grande douche, 1 plan de travail idéal pour changer les bébés, - 1 wc séparé En haut : ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/e58db8e3-793c-42ed-bb45-f2dec0bee842.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p2402207",
            "titre": "Maison à Arzon / Halbinsel Rhuys, Morbihan - 6 personnes, 3 chambres à coucher",
            "ville": "Port-Navalo",
            "CP": "",
            "latitude": "47.53682",
            "longitude": "",
            "description": " détails Courte description Nombre de personnes: 6. Plage/plan d'eau: Plage de sable (par un chemin piétonnier) env. 700 m. chambre(s): 3. . Surface habitable: 120 m². Animal domestique: Animal domestique admis. Prochaine localité/ ville: Centre Arzon env. 2,5 km. . pièce(s): 4,5. . Arrêt de bus: . Piste/téléski: . Type de location: . maison mitoyenne à un autre bâtiment. Description détaillée Caractéristiques: maison en pierres apparentes. Équipement: télévision satellite (chaînes allemandes); lecteur DVD; connexion Internet Wi-Fi (inclus); lave-linge, sèche-linge, fer et table à repasser. chauffage par pompe à chaleur.chauffage au sol. débarras dans la maison. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/ffcd582c-8d1c-45f0-b847-b30244626281.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1380637a",
            "titre": "Grand studio lumineux, les pieds dans l'eau et une superbe vue sur l'Aber Wrac'h",
            "ville": "Landéda",
            "CP": "",
            "latitude": "48.59806508",
            "longitude": "",
            "description": "Grand Studio très agréable, lumineux où vous apprécierez la vue sur la mer et sur le port de plaisance, la proximité des sentiers côtiers et des activités nautiques. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/15fb90b2-8946-4275-a296-aae6a07838c1.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1358455a",
            "titre": "PETIT PENTY EN PRESQU'ILE DE CROZON AVEC VUE SUR MER",
            "ville": "Roscanvel",
            "CP": "",
            "latitude": "48.3017738",
            "longitude": "",
            "description": " Penty breton, rénové récemment , situé à Roscanvel, sur les hauts de Quélern, à mi chemin entre Camaret et la Pointe des Espagnols. Jolie déco marine. Capacité d'accueil 4/5 personnes - 5 couchages Au Rez de Chaussée : - Cuisine toute équipée (réfrigérateur avec compartiment congélateur, lave vaisselle, four électrique, micro onde, etc....) ouverte sur un espace salle à manger / salon, avec baie vitrée, vue sur mer. - Une pièce détente avec bureau en mezzanine, bibliothèque et canapé lit convertible 140. - Une salle de bains (douche et lavabo) et petit espace buanderie avec machine à laver séchante. - Deux WC A l'étage : - Deux petites chambres mansardées avec couchage : un lit de 140 et un lit de 90. A l'extérieur : ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/36c68425-b8d7-462f-8f48-7a2d3517ef39.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1390111a",
            "titre": "Maison Néo Bretonne à 500m d'un petit port",
            "ville": "Le Bono",
            "CP": "",
            "latitude": "47.6367442",
            "longitude": "",
            "description": " Très belle maison de 130m² située dans le Golfe du Morbilhan à 500m du petit port du Bono. Jardin clos de 800m² au calme A 400m des petits commerces de proximité RDC : Grande salle à vivre donnant sur terrasse plein sud Cuisine équipée donnant sur la terrasse 1 chambre avec un lit 160cm (avec couette) 1 salle de bain avec douche - 1 WC Etage : 1 chambre une avec 1 lit 160cm - (avec couette) 1 chambre avec 2 lits 90cm (avec couette) 1 salle de bain avec baignoire et WC La maison est équipée d'un lave vaisselle - lave linge - micro onde - plaque induction - grille pain - cafetière - nespresso - bouilloire - et divers petits électro ménager Internet - Écran plat - ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/27c32802-ab19-42fe-90b7-41fc21790682.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1475921",
            "titre": "Superbe 17ème siècle français Manoir",
            "ville": "Taule",
            "CP": "",
            "latitude": "48.59894518",
            "longitude": "",
            "description": " Pourquoi ne pas faire un voyage dans le temps avec notre belle manoir français? Nous avons gardé tout son origine, caractéristiques rustiques comme des poutres, murs en pierre et les planchers. Idéalement situé près de la plage de Carantec et la magnifique ville de Morlaix. L'Espace Ce incroyablement charmante propriété conserve beaucoup de son atmosphère que vous longtemps pour un original en français manoir datant du 17e siècle. Les cheminées en pierre, poutres apparentes ajoutent au style rustique de la propriété tout en conservant ses bizarreries et des charmes. Une fois que vous arrivez à l'intérieur de cette maison confortable, vous vous trouverez dans le salon principal / salle à manger, adapté à tous les types de salon divertissant et spectaculaire située au deuxième étage. La cuisine est bien équipée avec une table de petit déjeuner, cuisinière, four, lave-vaisselle et la plupart des produits électriques. Toutes les installations sont entièrement fonctionnels et de sécurité vérifié. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/c1537877-b531-4ea0-a0c5-16f243fb882a.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p2414499",
            "titre": "Logement de 2 chambres Ã Plougrescant",
            "ville": "Plougrescant",
            "CP": "",
            "latitude": "48.8449",
            "longitude": "",
            "description": " Cette adorable maison bretonne en pierres et son jardinet se trouvent au calme, entre Penvénan et Plougrescant, au cœur de la superbe Côte de Granit Rose. A quelques centaines de mètres, au bout d'une presqu'île, il y a Plougrescant, superbe bourgade où vous pourrez admirer la petite maison de Castel Meur entre les rochers, le gouffre, la chapelle Saint Gonéry avec son clocher penché, la plage de Gouarmel et de la pointe du château, des paysages idylliques avec des rochers aux couleurs incroyables. Les sentiers de randonnées offrent de nombreuses balades pour découvrir ces sites remarquables (circuit des ajoncs et des bruyères). A quelques kilomètres, Tréguier, cité de caractère avec son port, sa cathédrale, ses ruelles, ses maisons à colombage, et son marché traditionnel du mercredi. A proximité, Perros Guirec, grande station balnéaire avec ses plages, son Casino, son école de voile, et l’extraordinaire site de Poumanac’h! Possibilité de ranger les vélos dans le local attenant. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/75f31df6-5b35-4a5c-a845-b6dcbb55ae7c.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1316227a",
            "titre": "chambre d'hôtes ... sur un air champêtre",
            "ville": "Plonévez-Porzay",
            "CP": "",
            "latitude": "48.12064465",
            "longitude": "",
            "description": " loue une chambre d'hôtes dans belle demeure de caractère bord de mer (500mètre) avec vue mer. petits déjeuner inclus. pas de table d'hôtes. Face à la baie de Douarnenez. Au calme à la campagne. Accès privé à la plage. Idéal randonneur accès direct au sentier du GR 34. + espace beauté détente. Dans belle et ancienne demeure Bretonne face à la Baie de Douarnenez. Une chambre à louer de 3 personnes maximum. 2 lit de 90cm (possibilité de former un lit 180cm) + une banquette lit. Avec un point d'eau (vasque). Salle de bain (en commun avec une autre chambre) et WC indépendant de la chambre. Un Espace de soin ' Le Galet ar bili ' au sein meme de la maison vous propose des soins de beauté et bien être (massage corps, pieds, soin visage ...) Accès des voyageurs : - Salle de bain - WC - salle de petit déjeuné - salon - Espace beauté détente - Jardin - accès à la plage par un chemin privé ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/77b6224d-d024-4ceb-a928-7f351e6564f1.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1367113a",
            "titre": "MAISON DE PECHEUR TY SAUVEUR AU COEUR DU PORT DE ST GOUSTAN",
            "ville": "Auray",
            "CP": "",
            "latitude": "47.6653402",
            "longitude": "",
            "description": " Maison de pêcheur entièrement rénovée avec un équipement et un mobilier totalement neuf d'une surface de 80 m2 environ, située sur les hauteurs du port de St Goustan à Auray. Au rez-de-chaussée, vous disposez d'une cuisine neuve et design entièrement équipée (four traditionnel, micro ondes, lave vaisselle, plaque induction), d'un coin repas et d'un salon avec une télévision écran plat de 80 cm d'un canapé et d'un pouf. Sur ce même niveau, vous disposez également d'une pièce avec un wc et un lavabo équipé d'un meuble de rangement et d'un miroir dans laquelle se trouve aussi la machine à laver le linge. Un placard de rangement y est également aménagé. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/a6962df9-df82-4cab-a5b2-60e9dfd8d257.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p786928vb",
            "titre": "      Appartement à Brest, Brest et environs       ",
            "ville": "Brest ",
            "CP": "",
            "latitude": "48.3910989",
            "longitude": "",
            "description": " ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/c777a572-96fe-4c8d-8fdc-eb5da13e1fc8.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1387792",
            "titre": "T2 Confort à 2 pas du centre ville   ",
            "ville": "Quimper ",
            "CP": "",
            "latitude": "48.0001937",
            "longitude": "",
            "description": " Tout confort, très connecté (Internet, pc, serveur multimédia ...), Appartement idéal pour 2 personnes (chambre et séjour). Possibilité pour 4 personnes maximum (canapé dans le salon). Logement et aménagement récents et modernes. WIFI, ordinateur et télévisions HD à disposition.Proximité (à 500 mètres) du centre ville. Stationnement devant la résidence facile et gratuit. Tarif pour 1 nuitée (charges et linge de maison compris), toute l'année et sans obligation de durée. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/d23bf4ea-a1a0-4f22-b919-451d10c4b9ca.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1851587a",
            "titre": "Loue beau T2 de caractère 60m² renové centre historique Vannes   ",
            "ville": "Vannes ",
            "CP": "",
            "latitude": "47.6590106",
            "longitude": "",
            "description": " Au deuxième étage d'un petit immeuble dans le quartier historique de St. Patern, à côté de l'étang aux ducs, à 400 mètres des remparts et à 800 mètres du port et de la gare, loue appartement T2 de 60 m² traversant donnant d'un côté sur rue et de l'autre sur une cour très calme . Une chambre , un grand espace cuisine équipée/salle à manger et un grand séjour côté cour . Beaucoup de cachet pour cet appartement tout juste refait à neuf. Belles pierres et poutres apparentes dans la plupart des pièces. Mobilier de caractère. Décoration soignée. Stationnement gratuit dans la rue. Parking gratuit à 50 mètres. Détail de l'équipement: Chambre: lit double avec une paire de draps neufs. Wc: séparés Salle d'eau: douche type italienne, (neuve) Cuisine: équipée: plaques vitrocéramique, four, micro ondes, lave-linge, cafetière, ... Salon: lit d'appoint une place. Wifi possible (à demander à l'avance). Fumeurs et animaux acceptés sous conditions. Prestation ménage: supplément 30 euros Caution: 500 euros Vous pouvez nous joindre par téléphone pour tous renseignements complémentaires. Nous serons ravis d' informer nos locataires sur notre belle région. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/951a27e0-07da-46e1-b75a-25b79c58635e.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p2406349a",
            "titre": "Appartement Les Nielles\n à Saint Malo, Bretagne Nord - 4 personnes, 1 chambre à coucher   ",
            "ville": "St Malo ",
            "CP": "",
            "latitude": "48.65758",
            "longitude": "",
            "description": " détails Intérieur: Apt 2 pièces 48 m2 au 2ème étage. Bien convenant à 2 adultes + 2 enfants. Aménagement simple et rustique: séjour/salle à manger avec véranda, baie vitrée avec 1 divan-lit double (1 x 140 cm, longueur 190 cm), coin repas et TV (écran plat). 1 chambre avec 1 grand-lit (1 x 140 cm, longueur 190 cm). Cuisine ouverte (4 plaques de cuisson, four, four micro-ondes, cafetière électrique). Bain/WC. Chauffage électrique. Très belle vue sur la mer. A disposition: lave-linge, fer à repasser, sèche-cheveux. bâtiment et l'extérieur: Maison à 3 apts Les Nielles, de 2 étages. Dans le quartier de sillon, à 10 m de la mer, à 10 m de la plage, accès direct à la plage. Centre commercial, restaurant, boulangerie 100 m, plage de sable Plage du Sillon 20 m, centre de plongée 2 km, piscine couverte 2 km, centre thermal Les Thermes marins 50 m. Port de plaisance 2 km, terrain de golf 16 km, ecole de surf, ecole de voile 20 m, centre équestre 5 km. Attractions à proximité: Le Mont St Michel 58 km, Dinard 15 km, Cancale 15 km, Dinan 30 km, Aquarium de St Malo 5 km, Zoo de la Bourbansais 50 km. # FR2735.506.1 ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/2dec50cc-0f08-45ba-a53b-281e68b79484.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1796804a",
            "titre": "Le Gaillard d'avant, charmant gîte pour 2 à 3 pers au coeur du centre historique   ",
            "ville": "Vannes ",
            "CP": "",
            "latitude": "47.6575333",
            "longitude": "",
            "description": " Situé dans l'une des ruelles de l'intra-muros, le Gaillard d'avant est un appartement niché au 3e étage d'un immeuble du XVIe siècle. Il permet d'accueillir confortablement 2 à 3 personnes; un lit pour bébé est également à la disposition des locataires. Lumineux et bien équipé, le gite permet de profiter de tous les agréments du centre historique et de passer un séjour agréable au coeur de Vannes. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/4b8d2cff-8997-4814-8db1-a879c18f9534.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1874039a",
            "titre": "BED étourdissement et BREAKFASTwith lac et piscine, proche de la forêt de Brocéliande   ",
            "ville": "Paimpont ",
            "CP": "",
            "latitude": "48.09497364",
            "longitude": "",
            "description": " La maison est une longère bretonne typique, dans un vaste parc avec piscine et pêche installations extérieures chauffées dans un petit lac privé, bien approvisionné avec de nombreuses grandes carpes. Les chambres sont en-suite, une avec baignoire jacuzzi. Connexion Wi-Fi est disponible. Un coin lecture est à côté des chambres. La maison est située très près de la forêt de Brocéliande, avec ses légendes du Roi Arthur et de Merlin! Il ya de nombreux festivals tout au long de l'année, y compris médiévale et la musique. Marche, le vélo et la pêche sont très populaires. Nous sommes à proximité de la petite ville de Paimpont avec son abbaye, tandis que Gaël est un court trajet trop. Le port de Saint-Malo se trouve à lecteur relativement court, autour de 80 km offrant un accès rapide, au centre de Rennes est à environ 55 km. Parlons Nous Francais S'IL VOUS PLAÎT NOTE: CE pour le lit et le petit déjeuner uniquement, nous ne proposons la location de TOUTE LA MAISON ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/736cacbe-12c8-4327-a7de-c3e978b97713.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1895410a",
            "titre": "Ker Tropic studio de 28 m² au 1er étage avec jardin privatif   ",
            "ville": "Baden ",
            "CP": "",
            "latitude": "47.6190131",
            "longitude": "",
            "description": " Ce charmant appartement de 28 m², idéal pour 2 personnes et un jeune enfant, se compose d'une partie séjour avec un canapé-lit, une télévision avec lecteur DVD-TNT, d'une cuisine équipée avec lave-vaisselle, four-micro-ondes, d'une salle d'eau avec hydromassage et lave-linge et d'un espace nuit avec lit double et placard. Un jardin privatif avec salon, chaises longues et barbecue. Vue sur le Golf de Baden et promenades au départ des Gîtes. Les plus : Décoration de qualité et soignée Wifi illimitée Linge fourni (draps, serviettes) Matériel pour bébé à disposition Fer à repasser Sèche cheveux Parking privé ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/f2b25d5a-3436-4528-a73d-d24c8a9894e1.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1851227a",
            "titre": "appartement en centre ville historique   ",
            "ville": "Vannes ",
            "CP": "",
            "latitude": "47.6586581",
            "longitude": "",
            "description": " Vaste T2 avec vue panoramique sur Vannes. Entièrement rénovée en 2015, lumineuse salon avec cuisine américaine, plaque induction, lave vaisselle, four, frigo. Chambre spacieuse avec grand lit 140cm. Salle d'eau avec grand douche. WC séparée. Sur quatrième étage avec ascenseur a troisième. Un oasis de calme dans centre ville avec le marché, le port, les cafés, les restaurants, les magasins et plus à vos pieds. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/5fdc280b-fdbd-428b-aeca-46b447b78060.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1686292a",
            "titre": "PETITE MAISON DE VILLE IDEAL COUPLES   ",
            "ville": "Bégard ",
            "CP": "",
            "latitude": "48.62615094",
            "longitude": "",
            "description": " Petite maison de ville entièrement rénovée à 2 pas de tous les commerces (boulangerie à pied). A 20 minutes de la côte de granit Rose (Perros Guirec, Tregastel, Pleumeur Bodou, Trébeurden, Ploumanach), Bégard est à 15 minutes de Guingamp et de Lannion. De l'autre côté vous êtes à 35 minutes de Paimpol, Plouha, Binic, Saint Quay Portrieux, Pordic, Saint Brieuc, Etables sur mer. Localisation idéale pour visiter ou retrouver de la famille (à 1 minutes d'une 4 voies guingamp - lannion) et déssert le trégor, argoat et goélo. Les premières plages sont à 25 minutes et le parc d'attraction \"Armoripark\" est à 2 minutes (ouvert en saison), il y a un golf et divers sentiers de randonnée. Bégard possède depuis peu une office de tourisme. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/514d927f-e36a-4094-8542-c6cb20a33d59.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p2347131a",
            "titre": "Logement de 4 chambres Ã  Plouha   ",
            "ville": "Plouha ",
            "CP": "",
            "latitude": "48.7019452",
            "longitude": "",
            "description": " En campagne, à moins d'1km par le chemin pédestre de la grande plage de Bonaparte, cette maison à l'aménagement simple mais fonctionnel, semi-mitoyenne avec la FBC569, sera l'endroit idéal pour passer d'agréables vacances. Elle se trouve dans un petit hameau riche en histoire et avec de jolis chemins de randonnée pour découvrir les falaises abruptes de Plouha. Dans un rayon de 5kms de nombreuses plages familiales: Bréhec avec son club nautique, Port Moguer, le Palus, toutes différentes les unes des autres. Visites à ne pas manquer: l'Abbaye de Beauport et Paimpol « cité des Islandais » avec ses rues piétonnes animée par ses chants, ses expositions et son marché hebdomadaire. A quelques kilomètres, vous trouverez l'embarcadère pour Bréhat (traversée 15 minutes) pour découvrir l' « Ile aux fleurs», que l'on peut parcourir à vélo. Au départ de Paimpol, le petit train à vapeur longe l'estuaire du Trieux, à travers les bois de Penhoat. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/126dff40-163f-44f9-a31c-3bb18f4bb6da.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p2351938a",
            "titre": "maison de vacances, Pordic\n à Côtes d'Armor - 6 personnes, 3 chambres à coucher   ",
            "ville": "Pordic ",
            "CP": "",
            "latitude": "48.58302",
            "longitude": "",
            "description": " détails Propriété maison de vacances, Pordic logement Intérieur maison de vacances, sur 2 étages , aménagement clair et agréable. vue sur la mer. salon / salle à manger au 1er étage. TV, radio, lecteur CD, WiFi . 2 chambres au rez-de-chaussée, (dans chaque 1 lit double).chambre au rez-de-chaussée, (2 lits simples). Cuisine ouverte, gazinière avec four, réfrigérateur, congélateur, lave-vaisselle, micro-ondes, machine à café, bouilloire électrique, grille-pain. au rez-de-chaussée, baignoire, 2 lavabos.WC séparés au rez-de-chaussée.WC supplémentaires au 1er étage. chauffage électrique. lave-linge, sèche-linge. terrasse, terrasse couverte. meubles de jardin, chaises-longues, parasol. place de parking . distances centre-ville 2 km, achats 2 km, supermarché 4 km, mer, plage de sable et galets 500 m. autre WLAN logement non-fumeur. les serviettes sont à apporter. lit bébé (en plus du nombre maximum d'occupants), chaise haute , veuillez commander à l'avance. NonSmoker Loisirs / Sport sports nautiques 3 km, équitation 9 km, location de vélos 9 km, centre aquatique 11 km, golf 13 km # BRE02621_F En cas de paiement par carte de crédit, une majoration d’1.5% par rapport au prix affiché du voyage sera appliquée, arrondie à l’euro supérieur. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/2e6d1ea1-a233-480d-8404-6ee94fc15843.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p994016?uni_id=1420557",
            "titre": "Promotion septembre/octobre-Charme-Grand standing, 100M de la Ria d'Etel.    - Harmonie",
            "ville": "Etel ",
            "CP": "",
            "latitude": "47.6562765",
            "longitude": "",
            "description": " 3 Très beaux logements. Au Sud de la Bretagne, près de QUIBERON, CARNAC... Charmante location dans une ancienne grange à sel, murs en pierre et parquets bois pour une ambiance conviviale et chaleureuse, portes anciennes pour un caractère d'authenticité. Décoration exotique et sobre avec des objets Uniques chinés aux quatre coins du monde. Accès internet wifi gratuit. 1 chambre avec un grand lit et sa décoration apaisante Salle de bain avec une grande douche à l'italienne pour votre confort Séjour/cuisine très bien équipé. Des vacances sans voiture si vous le souhaitez car vous pouvez vous garer à proximité et, ensuite, tout est proche : port, marché, plages, commerces, cinéma, randonnées pédestres... Les restaurants les plus proches (les bonnes adresses seulement!) sont : Le gout du large à 50 mètres, le plus fin de tout Etel à mon gout, Chez Luz plats de fruits de mer/Brocante face la Ria, le Lambi pour son atmosphère unique, Le Bistrot à Thon' indiqué dans tous les guides du Morbihan, et le 'Quai 12' avec sa belle vue sur le port et sa terrasse et aussi Le Bihan café á coté pour un budget modeste et des produit frais bien cuisinés. bel appartement à 100 mètres du port d'Etel, 150 mètres de la plage et de l'aire de loisir, proche toutes commodités, très bien équipé, grande literie de confort, éclairages commandés, lieu de caractère. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/715629e6-6452-4de0-a6d3-18dbdc89736f.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p994016?uni_id=1582376",
            "titre": "Promotion septembre/octobre-Charme-Grand standing, 100M de la Ria d'Etel.    - Romance",
            "ville": "Etel ",
            "CP": "",
            "latitude": "47.6562765",
            "longitude": "",
            "description": " 3 Très beaux logements. Au Sud de la Bretagne, près de QUIBERON, CARNAC... Charmante location dans une ancienne grange à sel, murs en pierre et parquets bois pour une ambiance conviviale et chaleureuse, portes anciennes pour un caractère d'authenticité. Décoration exotique et sobre avec des objets Uniques chinés aux quatre coins du monde. Accès internet wifi gratuit. 1 chambre avec un grand lit et sa décoration apaisante Salle de bain avec une grande douche à l'italienne pour votre confort Séjour/cuisine très bien équipé. Des vacances sans voiture si vous le souhaitez car vous pouvez vous garer à proximité et, ensuite, tout est proche : port, marché, plages, commerces, cinéma, randonnées pédestres... Les restaurants les plus proches (les bonnes adresses seulement!) sont : Le gout du large à 50 mètres, le plus fin de tout Etel à mon gout, Chez Luz plats de fruits de mer/Brocante face la Ria, le Lambi pour son atmosphère unique, Le Bistrot à Thon' indiqué dans tous les guides du Morbihan, et le 'Quai 12' avec sa belle vue sur le port et sa terrasse et aussi Le Bihan café á coté pour un budget modeste et des produit frais bien cuisinés. bel appartement à 100 mètres du port d'Etel, 150 mètres de la plage et de l'aire de loisir, proche toutes commodités, très bien équipé, grande literie de confort, éclairages commandés, lieu de caractère. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/69ab8271-bc9d-4c73-a255-59f84ce7cff8.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p994016?uni_id=1563557",
            "titre": "Promotion septembre/octobre-Charme-Grand standing, 100M de la Ria d'Etel.    - Réverie",
            "ville": "Etel ",
            "CP": "",
            "latitude": "47.6562765",
            "longitude": "",
            "description": " 3 Très beaux logements. Au Sud de la Bretagne, près de QUIBERON, CARNAC... Charmante location dans une ancienne grange à sel, murs en pierre et parquets bois pour une ambiance conviviale et chaleureuse, portes anciennes pour un caractère d'authenticité. Décoration exotique et sobre avec des objets Uniques chinés aux quatre coins du monde. Accès internet wifi gratuit. 1 chambre avec un grand lit et sa décoration apaisante Salle de bain avec une grande douche à l'italienne pour votre confort Séjour/cuisine très bien équipé. Des vacances sans voiture si vous le souhaitez car vous pouvez vous garer à proximité et, ensuite, tout est proche : port, marché, plages, commerces, cinéma, randonnées pédestres... Les restaurants les plus proches (les bonnes adresses seulement!) sont : Le gout du large à 50 mètres, le plus fin de tout Etel à mon gout, Chez Luz plats de fruits de mer/Brocante face la Ria, le Lambi pour son atmosphère unique, Le Bistrot à Thon' indiqué dans tous les guides du Morbihan, et le 'Quai 12' avec sa belle vue sur le port et sa terrasse et aussi Le Bihan café á coté pour un budget modeste et des produit frais bien cuisinés. bel appartement à 100 mètres du port d'Etel, 150 mètres de la plage et de l'aire de loisir, proche toutes commodités, très bien équipé, grande literie de confort, éclairages commandés, lieu de caractère. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/b672af01-cb9d-480e-ae50-cffdae81b2bc.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p994016",
            "titre": "Promotion septembre/octobre-Charme-Grand standing, 100M de la Ria d'Etel.    - Simplicité",
            "ville": "Etel ",
            "CP": "",
            "latitude": "47.6562765",
            "longitude": "",
            "description": " 3 Très beaux logements. Au Sud de la Bretagne, près de QUIBERON, CARNAC... Charmante location dans une ancienne grange à sel, murs en pierre et parquets bois pour une ambiance conviviale et chaleureuse, portes anciennes pour un caractère d'authenticité. Décoration exotique et sobre avec des objets Uniques chinés aux quatre coins du monde. Accès internet wifi gratuit. 1 chambre avec un grand lit et sa décoration apaisante Salle de bain avec une grande douche à l'italienne pour votre confort Séjour/cuisine très bien équipé. Des vacances sans voiture si vous le souhaitez car vous pouvez vous garer à proximité et, ensuite, tout est proche : port, marché, plages, commerces, cinéma, randonnées pédestres... Les restaurants les plus proches (les bonnes adresses seulement!) sont : Le gout du large à 50 mètres, le plus fin de tout Etel à mon gout, Chez Luz plats de fruits de mer/Brocante face la Ria, le Lambi pour son atmosphère unique, Le Bistrot à Thon' indiqué dans tous les guides du Morbihan, et le 'Quai 12' avec sa belle vue sur le port et sa terrasse et aussi Le Bihan café á coté pour un budget modeste et des produit frais bien cuisinés. bel appartement à 100 mètres du port d'Etel, 150 mètres de la plage et de l'aire de loisir, proche toutes commodités, très bien équipé, grande literie de confort, éclairages commandés, lieu de caractère. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/e41e74dc-b842-4b3d-87c1-96d638b82ced.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1672290a",
            "titre": "Charmante maison de 3 chambres à proximité de Huelgoat   ",
            "ville": "Huelgoat ",
            "CP": "",
            "latitude": "48.36956294",
            "longitude": "",
            "description": " Chalet spacieux dans un petit hameau à quelques minutes de marche de Huelgoat. Situé dans le Parc National d'Armorique, à moins de 1 heure de Roscoff. Récemment rénové, mais conservant de nombreuses caractéristiques originales, notamment des poutres apparentes et une cheminée en granit. Un jardin ensoleillé avec table de pique-nique, barbecue et notre propre énorme rocher de granit, typique de la région. Origionally une paire de chalets, maintenant une habitation isolée avec une cuisine moderne et lumineuse équipée avec lave-vaisselle, lave-linge, sèche-linge, etc. Trois chambres, double salle de bains avec douche, 2 chambres à deux lits, salle de bains familiale. Le grand salon salle à manger a un système stéréo lecteur DVD avec dock iPod et un piano pour ceux qui préfèrent leur musique en direct. Il ya aussi un bassin de toilette et lavage au rez de chaussée. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/353f436e-f26a-4580-a644-2301f6eb4150.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p2449032a",
            "titre": "Maison de vacances, Roscanvel\n à Finistère Süd - 10 personnes, 5 chambres à coucher   ",
            "ville": "Roscanvel ",
            "CP": "",
            "latitude": "48.30109",
            "longitude": "",
            "description": " détails Propriété Maison de vacances, Roscanvel logement Intérieur maison de vacances, ambiance sympathique et cosy. salon / salle à manger. TV, lecteur DVD, radio, lecteur CD, WiFi . chambre au rez-de-chaussée, (1 lit double).4 chambres à l'étage, (dans chaque 1 lit double). cuisine , cuisinière combinée gaz et électricité avec four, réfrigérateur avec congélateur, lave-vaisselle, micro-ondes, machine à café, bouilloire électrique, grille-pain. 1è salle de bain au rez-de-chaussée, baignoire.WC séparés.2è salle de bain à l'étage, douche, WC. débarras. cheminée, chauffage électrique. lave-linge, sèche-linge, local à vélos. emplacement avec sièges de jardin. meubles de jardin, barbecue , chaises-longues, parasol. ping-pong. garage, place de parking . distances centre-ville 2.5 km, possibilités pour faire ses courses 4 km, restaurant 4 km, mer 500 m, plage de sable 1.5 km, gare Quimper 60 km, Crozon 9.5 km. autre WLAN logement non-fumeur. balançoire. lit bébé (en plus du nombre maximum d'occupants), chaise haute , veuillez commander à l'avance. NonSmoker Loisirs / Sport mini-golf 4 km, faire du surf 4 km, location de bateau 4 km, équitation 12 km # BRE06263_F En cas de paiement par carte de crédit, une majoration d’1.5% par rapport au prix affiché du voyage sera appliquée, arrondie à l’euro supérieur. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/edf435cf-0ce0-4df9-8207-b0c43cd2174a.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1380637",
            "titre": "Grand studio lumineux, les pieds dans l'eau et une superbe vue sur l'Aber Wrac'h   ",
            "ville": "Aberwrach ",
            "CP": "",
            "latitude": "48.59806508",
            "longitude": "",
            "description": " Grand Studio très agréable, lumineux où vous apprécierez la vue sur la mer et sur le port de plaisance, la proximité des sentiers côtiers et des activités nautiques. Le studio est composé d'un séjour incluant un coin repas, un lit king-size, draps fournis pour grand lit double 1.6 x 2.0m literie neuve, d'une kitchenette équipée et d'une salle de bain disposant d'une baignoire et wc Location non-fumeur- animaux non admis- pas d’accès handicapé ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/15fb90b2-8946-4275-a296-aae6a07838c1.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1475921a",
            "titre": "Superbe 17ème siècle français Manoir   ",
            "ville": "Taulé ",
            "CP": "",
            "latitude": "48.59894518",
            "longitude": "",
            "description": " Pourquoi ne pas faire un voyage dans le temps avec notre belle manoir français? Nous avons gardé tout son origine, caractéristiques rustiques comme des poutres, murs en pierre et les planchers. Idéalement situé près de la plage de Carantec et la magnifique ville de Morlaix. L'Espace Ce incroyablement charmante propriété conserve beaucoup de son atmosphère que vous longtemps pour un original en français manoir datant du 17e siècle. Les cheminées en pierre, poutres apparentes ajoutent au style rustique de la propriété tout en conservant ses bizarreries et des charmes. Une fois que vous arrivez à l'intérieur de cette maison confortable, vous vous trouverez dans le salon principal / salle à manger, adapté à tous les types de salon divertissant et spectaculaire située au deuxième étage. La cuisine est bien équipée avec une table de petit déjeuner, cuisinière, four, lave-vaisselle et la plupart des produits électriques. Toutes les installations sont entièrement fonctionnels et de sécurité vérifié. A l'étage au deuxième étage vous trouverez la chambre principale qui est à la fois grandiose et somptueux dans sa conception. Cette chambre a sa propre salle de bains avec lavabo, baignoire et douche. Au troisième étage, il ya 3 chambres, une double, une chambre double et simple. Les chambres se partagent une salle de bain avec un lavabo, toilettes et douche. Les jardins paysagers sont magnifiques et comprend des zones isolées de bois et les arbres. Il ya un espace extérieur avec tables et chaises pour al fresco divertissement et de loisirs. Accès clients Toutes les chambres et les jardins sont accessibles à nos clients. Nous avons WIFI gratuit pour tous nos clients. Nous avons un service de ménage complet (gouvernante locale) qui est disponible pour nos clients et comprend check-in / out, nettoyage et service de blanchisserie. Nous facturons 80 € pour notre nettoyage et linge est de 10 € par personne qui comprend les serviettes. Chauffage, l'électricité et le gaz sont inclus dans le prix. Le Quartier Taule est un village tranquille avec des aménagements locaux, y compris un supermarché, boucherie, boulangerie, bars et un restaurant fantastique. Dans les 10 minutes en voiture, vous pouvez vous retrouver dans la ville de viaduc de Morlaix, une expérience vraiment magnifique! Vous pouvez rejoindre les belles plages de Carantec à 15 minutes en voiture et de découvrir le littoral merveilleux, essayer tous les types de sports nautiques et de savourer quelques-uns des meilleurs fruits de mer en Bretagne. Se déplacer La meilleure façon de se déplacer est en voiture. Il ya un parking pour 4-5 voitures dans l'allée. L'aéroport le plus proche est à Brest (45 minutes en voiture) (court de 50 minutes de vol de Southampton et 70 minutes de vol de Gatwick). Port de ferry de Roscoff se trouve à 40 minutes en voiture. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/c1537877-b531-4ea0-a0c5-16f243fb882a.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p2414499a",
            "titre": "Logement de 2 chambres Ã  Plougrescant   ",
            "ville": "Plougrescant ",
            "CP": "",
            "latitude": "48.8449",
            "longitude": "",
            "description": " Cette adorable maison bretonne en pierres et son jardinet se trouvent au calme, entre Penvénan et Plougrescant, au cœur de la superbe Côte de Granit Rose. A quelques centaines de mètres, au bout d'une presqu'île, il y a Plougrescant, superbe bourgade où vous pourrez admirer la petite maison de Castel Meur entre les rochers, le gouffre, la chapelle Saint Gonéry avec son clocher penché, la plage de Gouarmel et de la pointe du château, des paysages idylliques avec des rochers aux couleurs incroyables. Les sentiers de randonnées offrent de nombreuses balades pour découvrir ces sites remarquables (circuit des ajoncs et des bruyères). A quelques kilomètres, Tréguier, cité de caractère avec son port, sa cathédrale, ses ruelles, ses maisons à colombage, et son marché traditionnel du mercredi. A proximité, Perros Guirec, grande station balnéaire avec ses plages, son Casino, son école de voile, et l’extraordinaire site de Poumanac’h! Possibilité de ranger les vélos dans le local attenant. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/75f31df6-5b35-4a5c-a845-b6dcbb55ae7c.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1367113",
            "titre": "MAISON DE PECHEUR TY SAUVEUR AU COEUR DU PORT DE ST GOUSTAN   ",
            "ville": "Auray ",
            "CP": "",
            "latitude": "47.6653402",
            "longitude": "",
            "description": " Maison de pêcheur entièrement rénovée avec un équipement et un mobilier totalement neuf d'une surface de 80 m2 environ, située sur les hauteurs du port de St Goustan à Auray. Au rez-de-chaussée, vous disposez d'une cuisine neuve et design entièrement équipée (four traditionnel, micro ondes, lave vaisselle, plaque induction), d'un coin repas et d'un salon avec une télévision écran plat de 80 cm d'un canapé et d'un pouf. Sur ce même niveau, vous disposez également d'une pièce avec un wc et un lavabo équipé d'un meuble de rangement et d'un miroir dans laquelle se trouve aussi la machine à laver le linge. Un placard de rangement y est également aménagé. Au 1er étage, vous y découvrirez deux chambres, une mezzanine et une salle de bains. Une première chambre vous offre un 1 lit 2 personnes de 140 x 200 (literie neuve) avec deux commodes de rangement. La seconde est composée de deux lits superposés d'une personne (90 x 200) et d'un placard aménagé ainsi que d'une commode. De cette chambre vous avez accès à la mezzanine équipée d'un lit une personne (90 x 200) par un escalier. Toute la literie est neuve. Enfin, vous découvrirez la salle de bain avec deux lavabos, une douche à l'italienne et wc. Cette maison est située au calme sur les hauteurs de St Goustan à deux pas des nombreux restaurants du port et proche du centre ville d'Auray et des commerces. Le village typique de St Goustan est idéalement situé dans le golfe du Morbihan à 22 km de vannes et 15 km des plages de l'océan. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/a6962df9-df82-4cab-a5b2-60e9dfd8d257.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1326219",
            "titre": "Petite maison écologique lumineuse et calme avec vue sur la vallée de la Vilaine   ",
            "ville": "Langon ",
            "CP": "",
            "latitude": "47.7472087",
            "longitude": "",
            "description": " Le Petit Gîte de Langon est situé dans le \"site inscrit \" remarquable de Corbinières, en pays de Redon, en Bretagne. Ses fenêtres s'ouvrent sur une large vue : la vallée de la Vilaine, le marais, des massifs boisés , une belle campagne vallonnée ponctuée de clochers et d' éoliennes à l'horizon. Une base idéale pour randonner, pour découvrir le patrimoine culturel et naturel. Et pour vivre de délicieux moments de détente, tranquillement installés dans le joli jardin ou dans la maison cosy. Au delà du jardin, le Domaine de la Moisonnais s'étend sur 3 hectares librement accessibles aux hôtes du Petit Gîte. Dans ce cadre naturel préservé de prairies, bois et chemins vous croiserez peut être des chevreuils, un lièvre, ou un blaireau... LE LOGEMENT L' exposition est Sud/Sud -Est et le gîte bénéficie d'une belle luminosité. La surface au sol est de 35 m2, auxquels s'ajoute la mezzanine La grande pièce à vivre s'organise en séjour/cuisine/coin repas (devant une grande fenêtre). La salle d’eau avec douche à l’italienne spacieuse, est située au rez de chaussée. Un lit 2 places (140) est installé dans la mezzanine et un canapé Bz 2 places (160) dans le séjour. La mezzanine est sécurisée ainsi que l'escalier. Les volets roulants sont électriques. Le WIFI est à votre disposition, ainsi qu'une TV à écran plat. Un poêle à bois suffit à réchauffer la pièce principale, qui dispose en plus d'un chauffage électrique . Un radiateur- sèche serviette chauffe la salle d’eau. Vous aurez à votre disposition : réfrigérateur, machine à laver, (sèche linge possible), lave-vaisselle, four à micro-ondes, cafetière, grille-pain et bouilloire électriques, sèche cheveux, fer à repasser, radio/lecteur CD…. Le lit et la chaise bébé vous serons fournis sur demande. Des porte manteaux sont installés au rez de jardin et une penderie dans la mezzanine. Sur la terrasse vous aurez, bien sûr, salon de jardin, barbecue, et parasol. Un second petit salon de jardin se cache un peu plus loin, à l'ombre des arbres. Vous pourrez abriter des vélos dans un local contigu au logement. Le parking est privatif et spacieux. Deux GUIDES sont préparés à votre intention et déposés dans le gîte. L'un est un GUIDE PRATIQUE : n° d’urgence, adresses utiles (commerces, services...), \"mode d'emploi\" du gîte, code WIFI... Le second est un GUIDE TOURISTIQUE avec de nombreuses propositions de randos, de visites, activités.... _____ L' ÉCOLOGIE est un vrai engagement Le domaine est entretenu de façon biologique. Il est classé \" Refuge \" par la Ligue Protectrice des Oiseaux. Vous habiterez une maison saine et confortable en toutes saisons. Les matériaux de construction du Petit Gîte sont naturels : bois essentiellement et pierre de schiste bleu, l'isolation en chanvre. La pièce à vivre et sa mezzanine sont en bois, à l'intérieur comme à l'extérieur. Nous avons ouvert une porte intérieure vers la maison en pierre datant du 17ème siècle , pour y créer la salle d'eau et le local rangement. Les peintures, lasures et produits d’entretien sont biologiques. Vous disposerez de meubles en bois, de matelas en latex naturel, de couvertures pure laine, de produits d'entretien naturels, d' un composteur dans le jardin, d'eau de pluie collectée (en extérieur), d'herbes aromatiques biologiques au jardin : thym, ciboulette, origan, bourrache, laurier, sauge ... _____ LA LOCATION Le Comité Départemental du Tourisme de Haute Bretagne a attribué un Classement 3 ÉTOILES au Petit Gite de Langon, qui est ouvert depuis avril 2015. Le gîte accueille 2 à 4 personnes. - A la semaine : du samedi (16h)au samedi (11h). - Au week end ou mid week , pour 2 nuits minimum . Le ménage est à la charge du locataire. Nous proposons le service en supplément pour 40 euros. Les draps et serviettes ne sont pas fournis. Nous les proposons pour 20 euros par lit deux places. Merci de nous prévenir si vous souhaitez cette option. La taxe de séjour (0,80 euro par personne de plus de 18 ans/nuitée) destinée à la Communauté de Communes du Pays de Redon se règle à l'arrivée Prévoir 4 euros/ jour en période de chauffage. ___ VOTRE ARRIVÉE Dès votre réservation nous vous adresserons un mail vous indiquant : le détail du trajet sur les derniers kilomètres à partir de la sortie de la 2X2 voies Rennes/Nantes, les coordonnées GPS, un rappel de nos numéros de de téléphone et adresse précise, un choix de magasins où vous pouvez éventuellement faire des courses avant d'arriver au Petit Gîte de Langon... Et bien sûr, nous vous accueillerons à votre arrivée. ________ LES SERVICES de proximité : - Café -Restaurant à 600m, la \" Halte de Port de Roche\" - La gare SNCF \"Fougeray- Langon\" est à 2kms (possibilités train-vélo). Nous pouvons aller vous y chercher pour un séjour sans voiture. - Au bourg de LANGON, à 3 kms (1km de la gare) vous trouverez : Supérette, boulangerie, boucherie, restaurants et cafés, presse, garage… Poste, maison médicale, pharmacie. Aire multi-sports en accès libre, médiathèque. Centre équestre à proximité. - A SAINTE ANNE (que vous voyez du gîte), à 4kms : restaurant au bord de l'eau. - A GUIPRY- MESSAC , à 12 kms : crêperie et restaurant au bord de l'eau, piscine découverte, cinéma, supermarché, location vélos, bateaux. - Au GRAND FOUGERAY, à 13 kms : supermarché... - A Beslé, à 6 kms : halte nautique - A GUEMENE PENFAO, à 15 kms : supermarché, piscine couverte, cinéma, ostéopathe, maison médicale, marché, office de tourisme. - A SAINTE MARIE DE REDON : Paillotte au Pont du Grand Pas en bord du fleuve Vilaine, repas d'anguilles le vendredi soir. - A REDON, à 25 kms : théâtre, biocoop, marché, piscine, cinéma (5 salles), médiathèque, bowling, location vélos, vélo-nautiques, bateaux électriques, pénichettes... - A Rennes, à 50 kms : aéroport - A Nantes, à 60 kms : aéroport _____ A VOIR aux environs : A 500m : Le fleuve VILAINE et le village de Port de Roche : le Pont Napoléon dit \"Eiffel\", monument historique, la pêche, la halte nautique, le chemin de halage, le café-restaurant. Un joli manoir invite aussi à visiter son jardin anglais. Au bourg de LANGON, « Commune du Patrimoine Rural de Bretagne » : plusieurs monuments mégalithiques, la chapelle paléo-chrétienne Sainte Agathe et sa fresque romaine « Vénus au bain » (visites ), l’église romane remarquable Saints Pierre et Paul et ses 13 clochers, la voie romaine, le petit patrimoine rural : puits, fours à pain... Le site de CORBINIERES, avec l’un des plus beaux viaducs de France, son refuge de chauve souris. Un lieu d’histoire et de nature. A Proximité : - Le marais de GANNEDEL, vaste réserve ornithologique, une flore spécifique de zone humide. - Les landes de SAINT JUST, haut lieu mégalithique (2ème site de Bretagne) et de légendes.. - La tour Duguesclin et l’arboretum du GRAND FOUGERAY… - Le Port de GUIPRY, ses maisons de saulniers, ses toues traditionnelles.… - Le grand site naturel de L'ILE AUX PIES - GUEMENE PENFAO et la vallée du Don - LA GACILLY, cité des métiers d'art, ses ruelles fleuries et son festival de photos de juin à septembre - LOHEAC, son manoir de l'automobile et son centre de pilotage - REDON, carrefour des voies navigables, son port, ses ruelles, le Musée de la Batellerie, les greniers à sel , l’abbaye Saint Sauveur… Vers le NORD, vous ne serez qu'à 50 kms de RENNES, notre capitale bretonne, avec ses vieilles rues, son parlement, le jardin duThabor (magnifique roseraie). Au Nord Est s'étend la légendaire forêt de Brocéliande. Vers le SUD vous pourrez découvrir GUERANDE, ses marais salants et le pays nantais. A l' EST , aux portes de la Bretagne , se dressent deux cités médiévales : VITRE et FOUGÈRES. Enfin, vous mettrez peut être le cap à l' OUEST vers VANNES et le golfe du Morbihan. Les plages les plus proches du gîte se trouvent à Damgan ou Penestin, à 66kms . ___ LES CHEMINS : Tout un réseau de chemins balisés et entretenus vous emmèneront du bord de la rivière aux collines boisées, de petits villages aux toits ardoisés en vieux manoirs bordés de grands arbres. - A 600m du Petit Gîte passe le CHEMIN DE HALAGE longeant le fleuve Vilaine sur 95 kms de Rennes à Redon, où il rejoint le canal de Nantes à Brest, puis le Blavet ou la Sèvre nantaise. - 3 CIRCUITS DE RANDONNÉES THÉMATIQUES vous feront découvrir Langon . : \"De la Vilaine au demoiselles\", \"De la pierre au bâti\"... Et notre préféré, \"A l'assaut des Corbinières\", passe à la porte du Petit Gîte! - De nombreux autres CIRCUITS DE RANDONNEES aux alentours, à pied à vélo, à cheval et de RIVIERES et CANAUX pour les bateaux et les canoës. Le GEOCACHING est proposé gratuitement par le Comité Départemental du Tourisme : vous téléchargez l'application gratuite \"Trésors de haute Bretagne\" sur votre smartphone et partez à la chasse au trésor (prêt de GPS possible sur réservation auprès de la Maison du tourisme de Redon). _____ LES ACTIVITÉS Si cela vous tente : des parcs à thèmes, des activités sportives, des visites de musées, d'artisans, d 'expositions, des festivités et des spectacles... vous attendent tout au long de la saison en Pays de Redon. Une DOCUMENTATION actualisée sur les circuits, activités, évènements et locations (vélos, bateaux...) vous est fournie au gîte.. ___ LES HÔTES, Françoise et Daniel Nous habitons à proximité. Nous serons disponibles pour vous accueillir, vous renseigner sur les randonnées, les bonnes adresses, tout en restant très discrets.Sans être clôturés, les jardins sont ponctués de buissons et bosquets, on y vit en toute tranquillité. Le Petit Gîte est gay-friendly aussi, cela va de soi. Les personnes en situation de handicap sont bienvenues, contactez nous en cas de besoin particulier. Nous souhaitons de tout cœur que vous passiez un très agréable séjour au Petit Gîte de Langon. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/8a345cd4-e095-4461-8c5d-b95bda042888.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p2224481a",
            "titre": "Appartement\n à Ploemeur, Morbihan - 4 personnes, 2 chambres à coucher   ",
            "ville": "Ploemeur ",
            "CP": "",
            "latitude": "47.70169",
            "longitude": "",
            "description": " détails Courte description Nombre de personnes: 4. Plage/plan d'eau: Plage de sable (sans traverser une rue) env. 30 m. chambre(s): 2. . Surface habitable: 70 m². Animal non accepté. Prochaine localité/ ville: Centre Ploemeur env. 5 km. Lorient env. 12 km. . pièce(s): 3. . Arrêt de bus: . Piste/téléski: . Type de location: Location dans un immeuble. appartement. Description détaillée Caractéristiques: Location dans un immeuble (max. 3 niveau(x), 8 unités au total). Équipement: télévision (7 chaînes allemandes); chaîne hi-fi; connexion Internet Wi-Fi (inclus); lave-linge, sèche-linge, fer et table à repasser. chauffage électrique. débarras (uniquement accessible de l'extérieur). Aménagement: bon, accueillant, clair, carrelage, parquet. appartement, 4 personnes, 3 pièce(s), 2 chambre(s), 1 salle(s) de bains, env. 70 m², 2 niveau(x), appartement au 2ème étage, vue mer, accès à la location par un escalier extérieur. Répartition des pièces Chambre 1: (niveau supérieur, mansardé): grand lit (1,60 m de large, 2 m de long). Chambre 2: (niveau supérieur, mansardé): 2 x lit(s) simple(s). Coin repas: dans le séjour. Petite cuisine: Équipement de la cuisine: 4 plaques vitro-céramiques, four, micro-ondes, réfrigérateur, petite armoire congélateur, cafetière électrique, bouilloire électrique, grille-pain. séparé(e) (niveau inférieur). séjour: (niveau inférieur): coin salon, sortie balcon. Du séjour escalier au niveau supérieur. Sanitaires 1: (niveau inférieur): wc indépendants. Sanitaires 2: (niveau supérieur): baignoire. Extérieurs (à usage privatif) Terrain: balcon 12 m² (store/marquise), meubles de jardin mis à disposition. place(s) de parking. Distances Plage/plan d'eau: Plage de sable (sans traverser une rue) env. 30 m. Terrain de golf: Ploemeur-Océan, (parcours de golf 18-trous), env. 5 km. Port/port de plaisance: env. 100 m. Prochaine localité/ ville: Centre Ploemeur env. 5 km. Lorient env. 12 km. Commerces: Prochain supermarché (Lomener) env. 100 m. # POE300 Des frais équivalents à 1% du montant total seront appliquées pour tous paiements par carte bancaire. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/08d59c74-59e9-4e83-9185-08335a81a0f3.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p2270442a",
            "titre": "Maison\n à Cléder, Finistère - 6 personnes, 4 chambres à coucher   ",
            "ville": "Cléder ",
            "CP": "",
            "latitude": "48.68642",
            "longitude": "",
            "description": " détails Courte description Nombre de personnes: 6. Plage/plan d'eau: Plage de sable env. 1,2 km. chambre(s): 4. . Surface habitable: 140 m². Animal non accepté. Prochaine localité/ ville: Centre Cléder env. 3 km. Morlaix env. 25 km. Plouescat env. 6 km. . pièce(s): 5. . Arrêt de bus: . Piste/téléski: . Type de location: . maison individuelle. Description détaillée Caractéristiques: maison en pierres apparentes. Équipement: télévision satellite (chaînes allemandes); lecteur CD, chaîne hi-fi; connexion Internet Wi-Fi (inclus); lave-linge, fer et table à repasser. chauffage électrique. débarras dans la maison. Aménagement: bon, plaisant, carrelage, plancher. maison individuelle, 6 personnes, 5 pièce(s), 4 chambre(s), 1 salle(s) de bains, env. 140 m², 3 niveau(x). Répartition des pièces Chambre 1: (1er étage): lit(s) simple(s) (0,80 m de large). Chambre 2: (1er étage): 2 x lit(s) simple(s) (0,80 m de large). Chambre 3: (1er étage): lit double (1,60 m de large). Chambre 4: (2ème étage, mansardé, hauteur limitée): lit(s) simple(s) (0,80 m de large). Coin repas: dans le séjour. Cuisine: Équipement de la cuisine: 3 feux, 1 plaque électrique, four, micro-ondes, lave-vaiselle, réfrigérateur, cafetière électrique, bouilloire électrique, grille-pain. ouverte sur le séjour. séjour: (rez-de-chaussée): coin salon, cheminée (insert), sortie terrasse. Sanitaires 1: (rez-de-chaussée): wc indépendants. Sanitaires 2: (1er étage): baignoire, double vasque. Sanitaires 3: (1er étage): wc indépendants. Extérieurs Accès/parking: 1 x garage(s), 2 x parking(s) sur le terrain. Aménagements extérieurs: (à usage privatif): terrasse, autre terrasse (à l'abri du vent), meubles de jardin mis à disposition, 2 bains de soleil, parasol, barbecue transportable. Terrain: (à usage privatif): env. 900 m², terrain clos (clôture, haie, mur, portail), paysagé, gazon, gravier. Distances Plage/plan d'eau: Plage de sable env. 1,2 km. Terrain de golf: (parcours de golf 9-trous), env. 20 km. Prochaine localité/ ville: Centre Cléder env. 3 km. Morlaix env. 25 km. Plouescat env. 6 km. Piscine publique: Piscine intérieure env. 10 km. Commerces: Prochain supermarché (Cléder) env. 3 km. # CED226 Des frais équivalents à 1% du montant total seront appliquées pour tous paiements par carte bancaire. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/83e556c0-3b69-454c-801d-f6421f706203.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1797923a",
            "titre": "Gîte au coeur des Monts d'Arrée en Bretagne   ",
            "ville": "Commana ",
            "CP": "",
            "latitude": "48.41813709",
            "longitude": "",
            "description": " Maison typique bretonne en pleine nature à Commana, dans le cœur des Monts d'Arrée, rénovation intérieure récente, au rdc une pièce à vivre avec salon, canapé convertible, cuisine équipée, , lave-linge, à l'étage une grande chambre avec 1 lit 2 places et 1 lit 1 place, salle de bain, grand jardin nature 700 m² avec coin repas abrité. Idéalement placé pour visiter le Finistère et plus largement la Bretagne, une multitude de chemins de randonnée au cœur des massifs, lacs et forêts à proximité, à quelques encablures de la mer (Baie de Morlaix, Rade de Brest). Un lieu pour se perdre ou mieux se retrouver.Tél : 06 82 17 42 88 Possibilité location : courts séjours, WE, semaine, mois ",
            "telephone": [
                "06 82 17 42 88"
            ],
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/849aba58-ef6a-498d-955c-23383258d14a.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1374970",
            "titre": "Gîte Dinan proche Dinard Saint Malo   ",
            "ville": "Dinan ",
            "CP": "",
            "latitude": "48.44562281",
            "longitude": "",
            "description": " Longère de 200m² dans jardin arboré et fleuri de 2000m² composée de 4 chambres d'un lit en 160x200 convertible en 2 lits de 80x200 sur demande. Lits faits à l'arrivée. Draps, serviettes de toilette, torchons fournis. Ménage de fin de séjour compris. Grand salon-salle à manger, un bureau et wifi. Cuisine équipée de four, réfrigérateur congélateur, lave vaisselle 2 salles d'eau et une lingerie (lave linge, sèche linge, centrale à vapeur)avec une douche, 3 toilettes. appentis avec BBQ.. Classé 3* et agrée ANCV, et Accueil Velo NOUVEAU CLASSE 3 EPIS GITE DE FRANCE ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/197f8c6b-58cb-45f5-bfb5-c55572d05d15.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1754433a",
            "titre": "N ° 3, La Vieille Grange - 3 chambre pour 6 plus infantile   ",
            "ville": "Planguenoual ",
            "CP": "",
            "latitude": "48.55661411",
            "longitude": "",
            "description": " Un gîte de trois chambres confortables avec jardin privé pour les familles. En bas il ya un espace ouvert cuisine, salon et salle, avec des fenêtres françaises sur le jardin. Il ya une grande télévision à écran plat avec lecteur DVD et boîte de Sky, un dock iPod et tout le confort moderne. La cuisine contient un four électrique, cuisinière à gaz, lave-vaisselle, micro-ondes, machine à café et grand réfrigérateur. Les chambres et salle de bains sont à l'étage. La chambre principale a un lit double avec vue sur les jardins communaux. Les deux autres chambres ont deux lits simples, dont l'un a des meubles pour enfants funky. La salle de bain est moderne avec une salle de bain avec une douche, lavabo avec espace de rangement en dessous et un chauffe-serviettes. Il ya aussi un point de rasoir. Il ya des portes d'escalier haut et en bas et des stores dans les chambres. Le jardin est à l'arrière de la propriété et dispose d'une table, chaises et parasol et un barbecue. Un lit en taille réelle peut être fournie avec ce gîte. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/39b68833-fe4c-4424-9104-f63ce60b0bee.1.6",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1297896",
            "titre": "Gite 'Ar Glazic'  2 à 4 personnes   ",
            "ville": "Pordic ",
            "CP": "",
            "latitude": "48.55555809",
            "longitude": "",
            "description": " NOUS REALISONS DES TRAVAUX (rénovation intérieur et installation en extérieur d'un jacuzzi privatif), SUR LA PERIODE HIVERNALE. NOUS PRENDRONS DE NOUVELLES RESERVATIONS A COMPTER DE MARS 2016 DES QUE DES PHOTOS SERONT DISPONIBLES. « Ar Glazic » ou le petit bleu se compose d’un séjour avec coin cuisine équipé avec plaques électriques, un four, micro ondes, un réfrigérateur, vaisselle et robots ménagers…une table, banc, chaises, un buffet, une télévision et un canapé lit pour deux personnes (140X200), mise à disposition de livres et jeux de société ; la salle de bain avec cabine de douche, wc, lavabo, chauffage soufflant et nécessaire pour vêtement (étendoir, fer à repasser...) Mezzanine mansardée où se trouve un lit deux personnes (140 X200), chevets et rangements. Nous pouvons vous mettre à disposition une chaise haute et un lit pour un enfant (- de 3 ans). Lieu dit calme de quelques maisons avec une aire pour stationner les véhicules. Une entrée indépendante permet d’accéder au jardin et à une terrasse avec un salon de jardin, barbecue, offrant la jouissance privée des lieux pendant votre séjour. La location est située à 2,5 km du centre de Pordic, à environ 4 km des plages (Binic, Pordic ou Plérin), et à 1O km de Saint Brieuc. Une laverie automatique existe à Pordic centre. Animaux acceptés. Enfin, une caution (non encaissée) de 150 € sera demandée le jour de votre arrivée. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/03abb716-d543-4c4a-920a-a438641e4258.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p2225002a",
            "titre": "Maison\n à St. Pol - de - Léon, Finistère - 4 personnes, 3 chambres à coucher   ",
            "ville": "St Pol de Leon ",
            "CP": "",
            "latitude": "48.68118",
            "longitude": "",
            "description": " détails Courte description Nombre de personnes: 4. Plage/plan d'eau: Mer (possibilité de baignade) env. 30 m. Plage de sable env. 1 km. chambre(s): 3. . Surface habitable: 80 m². Animal non accepté. Prochaine localité/ ville: Centre St. Pol-de-Léon env. 1,5 km. Morlaix env. 20 km. Roscoff env. 6 km. . pièce(s): 4. . Arrêt de bus: . Piste/téléski: . Type de location: . maison mitoyenne à d'autres bâtiments. Description détaillée Caractéristiques: maison en pierres apparentes. Équipement: télévision; connexion Internet Wi-Fi (inclus); lave-linge. chauffage électrique. débarras. Aménagement: agréable, chaleureux/confortable, carrelage, parquet. maison mitoyenne à d'autres bâtiments, 4 personnes, 4 pièce(s), 3 chambre(s), 2 salle(s) de bains, env. 80 m², 3 niveau(x). Répartition des pièces Chambre 1: (1er étage): grand lit (1,60 m de large). Chambre 2: (1er étage): lit(s) simple(s) comme lit supplémentaire ( voir frais supplémentaires). Chambre 3: (2ème étage, mansardé): grand lit. Coin repas: dans le séjour. Cuisine: Équipement de la cuisine: 3 feux, four, micro-ondes, lave-vaiselle, réfrigérateur, petite armoire congélateur, cafetière électrique, bouilloire électrique, grille-pain. séparé(e) (rez-de-chaussée), sortie terrasse. séjour: (rez-de-chaussée): coin salon. Sanitaires 1: (rez-de-chaussée, équipement simple, accès uniquement par l'extérieur): douche. Sanitaires 2: (rez-de-chaussée): wc indépendants. Sanitaires 3: (1er étage): douche, wc. Extérieurs Accès/parking: parking(s) dans la rue près de la maison. Aménagements extérieurs: (à usage privatif): terrasse (à l'abri du vent), petit espace extérieur privatif , meubles de jardin mis à disposition, 2 bains de soleil, parasol, barbecue transportable. Situation: dans le quartier Le Port de Pempoul, voie sans issue, vue mer. Terrain: (à usage privatif): env. 50 m², terrain clos (mur). Distances Plage/plan d'eau: Mer (possibilité de baignade) env. 30 m. Plage de sable env. 1 km. Terrain de golf: (parcours de golf 9-trous), env. 12 km. Prochaine localité/ ville: Centre St. Pol-de-Léon env. 1,5 km. Morlaix env. 20 km. Roscoff env. 6 km. Piscine publique: Piscine intérieure env. 2 km. Commerces: Prochain supermarché (St. Pol-de-Léon) env. 2 km. Prochains commerces (St. Pol-de-Léon) env. 1,5 km. # PLE210 Des frais équivalents à 1% du montant total seront appliquées pour tous paiements par carte bancaire. ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/bd9b866c-30b6-425f-a2f6-5c326bb878de.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1309070",
            "titre": "Saint-Malo Intra-Muros, 3 pièces dont 2 chambres, Wifi, linge maison fourni   ",
            "ville": "St Malo ",
            "CP": "",
            "latitude": "48.64777117",
            "longitude": "",
            "description": " Au coeur de la cité corsaire, renommée pour son histoire et ses grandes marées, proximité du Mont St Michel, appartement de 60 m2 situé à 20 m de la rue commerçante et des halles, à 20 m d’une place appréciée pour ses terrasses ensoleillées et son petit cadre de verdure. Près des trois plages de Saint-Malo intra-muros, de tous commerces et restaurants. Appartement lumineux car au 3ème étage (sans ascenseur). Connexion internet illimitée Wi-Fi. Toutes les fenêtres (en double vitrage) sont équipées de volets roulants. - 1 chambre avec lit 160 x 200 cm - 1 chambre avec lit 140 x 190 cm et 1 lit superposé 90 x 200 cm. - Salon avec coin TV (écran plat 80 cm). Coin repas : table avec rallonge. Il y a 8 chaises (2 dans la cuisine, 6 dans la pièce à vivre) - Cuisine avec petit coin repas comprenant : une plaque de cuisson gaz, four électrique, lave-vaisselle, micro-onde, cafetière Nescafé Dolce Gusto, bouilloire, combiné réfrigérateur (181 L) congélateur (90 L), couverts pour 6 personnes et le nécessaire pour cuisiner - Salle d eau avec cabine de douche (70 x 70 cm), WC séparés - Linge de toilette fourni (compris dans le tarif) - Linge pour la literie : housses de couettes... (compris dans le tarif) - Kit accueil et entretien : gel douche, savon, produit vaisselle, papier toilette, etc. Carte de stationnement pour se garer gratuitement dans tout l'intra-muros. Cour de l'immeuble pour se garer : les propriétaires et locataires se garent dans la cour mais les places ne sont pas réservées. Vous pouvez tester avec précision (sans vous engager) les dates de disponibilités et les tarifs en indiquant vos dates d arrivée et de départ sur le haut de l annonce dans : insérer vos dates de voyages ",
            "telephone": null,
            "mail": null,
            "image": "https://imagesus-ssl.homeaway.com/mda01/27adaee1-5e21-4c2d-8d32-7eb133b9f37e.1.10",
            "provenance": "abritel"
        }
    ]
}