{
    "donnees": [
        {
            "lien": "http://www.leboncoin.fr/locations_gites/926487799.htm?ca=14_s",
            "titre": "Petite maison de vacances",
            "ville": "Monestier-Port-Dieu",
            "CP": "19110",
            "latitude": "45.49304",
            "longitude": "2.50093",
            "description": " A louer au weekend ou à la semaine jolie maison en pierre isolée, à Monestier port dieu composée d'une chambre avec un grand lit (140), un salon avec une banquette lit, une tv avec lecteur dvd, une sdb avec douche et baignoire, ainsi qu'une cuisine équipée.Vous pourrez profiter des nombreux points de vue et activités, randonnées, pêche, quad, moto, balade à cheval, accès au lac de bort les orgues à 2 minutes (mise à l'eau), barrage à 15 min,Ski, Pistes du Mont Dore à 45 minutes, Salers, Collonges la Rouge à 1h... ",
            "telephone": null,
            "mail": null,
            "image": "http://img5.leboncoin.fr/images/5f5/5f54efc1adcf32f804389a10d5a6e31db9bd1f14.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/926458287.htm?ca=14_s",
            "titre": "Des vacances en Creuse? mon Gîte 6P. vous attends",
            "ville": "Janaillat",
            "CP": "23250",
            "latitude": "46.058819",
            "longitude": "1.812744",
            "description": " Ce meublé est entièrement équipé. Pour 6 personnes(labellisé 3 épis gîte de France(voir fiche sur le site avec réf fiche N° 23G969))1 cuisine 25m²,1séjour25m²,3 Ch de 2lits individuels, salle d'eau indépendante,1 buanderie, 1 000m² de jardin (barbe-cue,salon de jardin,portique enfant), garage.très calme-5% sur 2 semaines consécutives Plus de photos sur demande( blog). ",
            "telephone": null,
            "mail": null,
            "image": "http://img5.leboncoin.fr/images/e05/e05b4b010288ec62721ec07a9ab50bc0b636c842.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/488548179.htm?ca=14_s",
            "titre": "Gite tout confort avec piscine couverte à louer",
            "ville": "Marcillac-la-Croze",
            "CP": "19500",
            "latitude": "45.03603",
            "longitude": "1.73846",
            "description": " Gîte 4-6 pers tout confort avec vue panoramique sur la vallée. Piscine couverte avec toit amovible, jardin clos, terrasse avec bbq,...Idéalement situé entre Beaulieu-sur-Dordogne et Collonges la Rouge. Cuisine équipée, sàm- salon, 2 chambres, sdb, wc séparé. Idéal pour vacances au calme mais proche sîtes touristiques comme Rocamadour. ",
            "telephone": null,
            "mail": null,
            "image": "http://img2.leboncoin.fr/images/455/45582491a0482edcd2e534e573582a01e0c53806.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/849540332.htm?ca=14_s",
            "titre": "Grande demeure de caractère avec piscine protegee",
            "ville": "Meilhards",
            "CP": "19510",
            "latitude": "45.547110",
            "longitude": "1.636520",
            "description": " Vaste demeure de caractère Corrèze riante en approche du bassin de Brive. Parc clos de 8000 M2. Indépendance totale. Toutes commodités, chauffage centrale, cheminée, nombreux équipements. Grande piscine protégée en L de 130 M3 avec plongeoir (printemps/été). Parc entièrement clos avec belle vue sur la campagne.Terrasse importante avec mobilier de jardin. Vélos, trampoline, ping-pong ... Idéal pour réunion de famille. 5 chambres à 2 personnes et une très grande chambre de 7 lits et 2 lits d'appoint. ",
            "telephone": null,
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/afc/afcbff7742e4ab0220bf4b8531383738bc43b7fe.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/356599509.htm?ca=14_s",
            "titre": "Gîte 2 épis en pleine campagne",
            "ville": "Saint-Cirgues-la-Loutre",
            "CP": "19220",
            "latitude": "45.08002",
            "longitude": "2.1111",
            "description": " ancien four à pain restauré pour 4 personnes 2 chambres à l étage cuisine équipée tout confort cheminée grand terrain closcalme idéal repos randos champignons pêche nous sommes en limite avec le cantal et le lot pour plus d'infos vous pouvez nous joindre au 06/71/44/18/99 ou 04/71/64/10/85nous acceptons les animaux et les chèques vacances ",
            "telephone": null,
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/f2d/f2d1905308cb073ef71da25d9fb912c509183fc6.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/314616862.htm?ca=14_s",
            "titre": "Chalet piscine chauffée classé 4* au Lac de Miel",
            "ville": "Beynat",
            "CP": "19190",
            "latitude": "45.13198",
            "longitude": "1.7627",
            "description": " Chalet de standing pour 6 personnes, en plein coeur du site du Lac de Miel. C'est une maison à part, en dehors du camping.C'est une propriété privée sur grand parc arboré clôturé entièrement de 3000m2, et cela rien que pour vous!!!NOUVEAUTÉ 2016: DÈS FIN MAI 2016, PISCINE PRIVÉE CHAUFFÉE de 8m par 4m, escalier sur toute sa largeur(pour le farniente) et terrasse en bois de 50m2 (avec système de sécurité aux normes). image d'illustration ci dessus.(piscine en cours de construction)Location classée \"meublé de tourisme 4 étoiles\" pour son haut niveau de confort avec 112 critères de qualité à respecter.ANIMAUX BIENVENUS, CHÈQUES VACANCES ACCEPTÉS50M du LAC DE MIELSnack restaurant, plage, baignade, chemin santé, pêche, aire de pique-nique etc....A VISITER DANS LA RÉGION VALLÉE DE LA DORDOGNE:Rocamadour avec le Gouffre de Padirac, Féerie du rail, Forêt des singes,Collonges la rouge,Musée du président Chirac à Sarran,Aubazines avec le canal des Moines, abbaye cistercienne,randonnées pédestres,Marchés du Pays,Brive la Gaillarde, Tulle, Beaulieu, Argentat, Turenne etc....LE CHALET 4 étoiles: (sans vis à vis)55m2 de surface habitable,20m2 de terrasse en bois avec mobilier de jardin.Piscine chauffée 8m par 4m et terrasse en bois de 50m2Grand parc arboré clôturé de 3000m2 privée.Intérieur designÉcran LED 3D 140cmHome cinéma 3Dcanapé d'angle cuir italienconnexion ADSL illimité inclus(débit 5 mégas de moyenne)Téléphone illimité vers les fixes inclusCanal+ et Canalsat Panorama inclusCuisine équipéeFour, micro ondes, plaques 4 feuxLave linge, sèche linge, lave vaisselledeux chambres avec grand lit de 160*200 BULTEXdeux BZ matelas confort 140*190grandes baies vitrées lumineuses avec vue sur le parc.2 penderiessalle d'eau et grande douche à l'italienne balnéothérapiewc séparé etc....lit et siège bébé inclusadaptateurs électriques inclusoptions: draps, linge de table, linge de toilette, lits faits à l'arrivée, service de ménage, produits d'entretien (demande auprès du propriétaire)APPRÉCIATIONS LOCATAIRES: EXCELLENTE ET CONFORTABLE LOCATION DANS UN JOLI CHALET:très bon séjour dans un bel environnement naturel a proximité d'un beau lac .à recommander aux personnes aimant la nature et le calme .LOCATION TRÈS AGRÉABLE ET SÉCURISÉ POUR LES ENFANTS:Nous nous sommes beaucoup plus dans votre location où il y a le confort avec lave-linge, sèche-linge et lave-vaisselle etc...L'extérieur est également très agréable et sécurisé pour les enfants.Votre chalet est à proximité de la plage aménagée ce qui plaisait beaucoup aux enfants compte-tenu du beau temps dont nous avons bénéficié.Nous avons découvert la Corrèze, joli département et personnes très accueillantes.Je me manifesterai pour relouer votre chalet au Printemps prochain !SÉJOUR TRÈS AGRÉABLE qui répondait à nos attentes. Chalet bien situé, au calme et super bien équipé avec un propriétaire sympathique.Nous avons adoré, bonne continuation et à bientôt.CADRE MAGNIFIQUE:Notre séjour a été très agréable, le cadre magnifique, c'est exactement ce qu'on cherchait, de la verdure, de l'espace pour les enfants, Le chalet est très bien équipé, Nous avons apprécié les balades tout autour du lac, le sable pour les enfants, et surtout, c'était à proximité,La région aussi est sympa à visiter, en tout cas, appréciation très positive,Et merci de votre accueil.TRANQUILLITÉ ET CALME: Je suis très satisfait par mon séjour.Je recherchais la tranquillité et le calme pour passer des vacances en famille, c'est ce que j'ai trouvé.J'ai bien apprécié les équipements (TV, lave vaisselle, cuisine équipée etc) et les chambres sont spacieuses, propres, confortables et calmes.Je recherchais la proximité avec le plan d'eau et j'ai aussi bien apprécié le parc privée pour les petits.J'ai bien aimé votre réactivité à mes mails et le rapport qualité/prix de la location.IDÉAL POUR LES ENFANTS:Chalet propre dans un environnement bien clos et très grand, idéal avec des enfants... A 2 pas d'un endroit de baignade et d'un parcours de santé...Très bon séjour...TERRAIN SPACIEUX:Tout d'abord nous tenions à vous remercier pour votre accueil et votre sympathie.Concernant la location, le chalet est très confortable et bien équipé sur un terrain très agréable et spacieux (ce qui appréciable pour les propriétaire de chien) en adéquation avec l'annonce.La région est très sympathique : les villages, les marchés, le bord de Dordogne, la forêt...etc..etc..En somme nous avons passé un très bon séjour.PARFAIT POUR COUPLE AVEC ENFANTS:Chalet très agréable, tout confort, bien situé, calme, au milieu d'un parc très bien entretenu, et très propre.Parfait pour couple avec enfants : sécurité d'un parc fermé avec portail, plage à proximité au bord d'un lac sans risque.Diversité d'activités aux alentours : visites de très jolis villages, sites pittoresques, randonnées pédestres ou VTT, petits restaurants pas chers...A recommander sans hésitation.TRÈS BON SÉJOUR: Le soleil était au rendez-vous!Nous avons pris tous nos repas sur la terrasse et ça c'est très appréciable pour profiter des arbres, du rosier, des oiseaux etc... et tout cela sans vis à vis ! ! ! Votre chalet est très confortable: Très bonne literie, armoire bien agencée,cuisine très équipée, super salon, douche à l'italienne!!!DE TRÈS BELLES PRESTATIONS:logement tout confort, très agréable. Je reviendrai car je suis très satisfait de ce séjour. TRÈS AGRÉABLE SÉJOUR EN FAMILLE: Bonjour Julien, nous avons passé avec ma compagne et mes enfants un très agréable séjour. L'espace, la verdure, la tranquillité nous ont pleinement conquis. Le logement était confortable, et pleinement fonctionnel, nous avons été pleinement satisfaits de notre séjour, et merci pour votre accueil. A bientôtCADRE TRÈS AGRÉABLE, PARC ARBORÉ TRÈS PLAISANT:Région très jolie, campagne verte et ombragée, visites nombreuses. Parc très plaisant avec son bouleau pleureur, ses cèdres, son magnolia et son gazon : style \" green \" anglais haies protectrices comme à l'abri du monde. Chalet très confortable pour 2 personnes.CADRE PAISIBLE ET REPOSANT POUR DES CITADINS:Votre location possédait tout le confort dont nous avons eu besoin tout au long de notre séjour, le cadre était très paisible et reposant pour des citadins comme nous qui vivent à l'année en ville. Des équipements numériques à l'électroménager, tout fonctionnait correctement. La literie était parfaite ainsi que le linge de maison. Le chalet était très propre à notre arrivée. Nous avons passés un excellent séjour.CHALET IDÉAL POUR LES PROPRIÉTAIRES DE CHIENS:Nous avons apprécié l'accueil, le chalet est confortable, la literie est très bien, et le chalet est très bien équipé. Nous avons eu de la chance, nous avions le soleil. Le classeur de brochures de visites est très complet, cela suffit amplement, il n y pas besoin d'aller au syndicat d'initiative. Le chalet est dans une propriété bien entretenue et clôturée ce qui est appréciable pour les propriétaires de chien. Un de nos meilleurs séjours.PROPRIÉTAIRE RÉACTIF, CADRE TRÈS AGRÉABLE:Cadre très agréable, propriétaire très réactif, il y avait tout le confort que je désirais. Je reviendrais avec grand plaisir.CADRE CHARMANT, LOUEUR TRÈS PRO:Chalet très agréable avec tout le confort; Cadre charmant; Loueur très pro; nous avons passé une semaine magnifique; nous recommandons chaleureusement! Merci encore pour votre accueil; Nous gardons l'adresse dans nos petits papiers et ne manquerons pas d'en faire la promo à nos amis!UN BONHEUR POUR LES ENFANTS: Nous avons passé une très bonne semaine dans cette location bien équipée dans un cadre très agréable. La literie était excellente,le terrain était un bonheur pour les enfants et on se sent vraiment bien à l'intérieur aussi.EXCELLENT SÉJOUR EN FAMILLE: les plus : chalet très bien équipé, à neuf, bien situé géographiquement, isolé visuellement par rapport au camping à proximité. Lac de miel tout proche très agréable, plage de sable, pédalo, promenade.CADRE TRÈS AGRÉABLE, PROPRIÉTAIRE ACCUEILLANT:cadre très agréable et reposant(lac), propriétaire très accueillant, chalet tout confort,bien équipé au calme! je le recommande a tous!les données de cette annonce sont protégées. La reproduction partielle ou intégrale des textes et photographies sont interdites. Seule la photographie de la piscine est une image d'illustration. ",
            "telephone": null,
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/686/68637559b8b7a366a20b367864f3170e60bf00cf.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/926425417.htm?ca=14_s",
            "titre": "Location chalet au bord de l'eau",
            "ville": "Marcillac-la-Croisille",
            "CP": "19320",
            "latitude": "45.26489",
            "longitude": "2.00766",
            "description": " Le gite se situe à Marcillac la Croisille (village de 830 habitants avec tous commerces , pharmacie, cabinet médical) le chalet domine le lac et la plage est seulement à 5 petites minutes de marche, le quartier est très calme avec quelques maisons. Al'exterieur une cave, un barbecue ainsi qu'une terrasse avec table de jardin seront à votre dispositionA l'interieur, vous trouverez au rez de chaussée, une cuisine américaine avec salon et cheminée , une chambre avec un lit double, une salle de bains avec WC. Un magnifique escalier en rondin vous conduira à l'étage ; vous y trouverez une mezzanine avec un lit de 140, deux chambres avec chacune un lit de 140 et la seconde un lit de 90 .DECOUVERTE..sites touristiques aux alentours :gorges de la Dordogne vues à la télé dans l'émission Des racines et des ailes, château de Sédières, viaduc du rocher noir et sa passerelle himalayenne ,cascades de Gimel, cascades de Murel, tours de Merle, ferme du Moyen Age, musée du président Chirac, canal des moines, Ardoisières de Travassac, Collonge la rouge, Curemonte, Turenne (villages classés parmi les plus beaux villages de France),un peu plus loin gouffre de Padirac, Rocamadour ,Martel et son train à vapeur ACTIVITES:A Marcillac sur le lac péche aux carnassiers et carpes, plage à 2 mn de marche avec sa base de voile, ski nautique, canoé, accro-branche, tir à l'arc A Clergoux 5 Km :chateau de Sédieres, septacles pour les jeunes enfants avec concerts et opéras,VTT tous niveaux avec 11 parcours balisés En Automne venez écouter le brame du cerf, faire des promenades en foret et ramasser cèpes, girolles chataignesEn hiver,venez profiter des stations de ski du Mont Dore ,super besse à 1h de route:UN SUPPLEMENT de trois euros par jour et par personne sera demandé au delas de quatre personnes: pour plus de renseignement n'hézitez pas 0555277238 ou 0681137400 ",
            "telephone": [
                "0555277238",
                "0681137400"
            ],
            "mail": null,
            "image": "http://img7.leboncoin.fr/images/16f/16f2e545378e2895969a3b85405f6ac35f567323.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/285240648.htm?ca=14_s",
            "titre": "Maison de vacances entre Uzerche et Pompadour",
            "ville": "Troche",
            "CP": "19230",
            "latitude": "45.40776",
            "longitude": "1.47699",
            "description": " Maison de vacances pour 1 - 8 personnes entre Uzerche, Pompadour et Lubersac, en pleine nature !Table d'hôtes et WifiAussi chambre d'hôtes et camping ",
            "telephone": null,
            "mail": null,
            "image": "http://img2.leboncoin.fr/images/3cf/3cff17d2a23be48d07feb597b8b1b451d65ec1ad.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/805746356.htm?ca=14_s",
            "titre": "Hotel",
            "ville": "Merlines",
            "CP": "19340",
            "latitude": "45.6253424705",
            "longitude": "2.45844193074",
            "description": " merci de nous contacter par téléphone au 0555948400ou par mail : hotellechavanon@gmail.com ",
            "telephone": [
                "0555948400"
            ],
            "mail": [
                "hotellechavanon@gmail.com"
            ],
            "image": "http://img4.leboncoin.fr/images/96f/96f381662608bd44bd4e21d979fddd19c84de6c6.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/899449602.htm?ca=14_s",
            "titre": "Gite de france",
            "ville": "Saint-Etienne-de-Fursac",
            "CP": "23290",
            "latitude": "46.11998",
            "longitude": "1.50894",
            "description": " Description :Ce gîte de France 3 épis vous offre une maison en pierre avec un intérieur contemporain de 50 m2 tout confort et fonctionnel.Au rez de jardin, grande pièce à vivre avec salon-séjour comprenant un BZ pour une personne supplémentaire et cuisine ouvrant sur terrasse. Au rez de chaussée, grande chambre avec lit de 160(draps fournis). Salle d'eau et WC séparé. Local avec 2 vélos à disposition. Parking privé. Au départ du gîte nombreux chemins de randonnée en bordure de rivière et domaines boisés. Situé dans un hameau à 2 km de tous commerces. Gîte ouvert toute l'année. Forfait week-end et mensuel. Consulter nos photos sur le site gîte de France Creuse référencé 23G1351.TEL 05 55 61 07 74 ou 06 66 12 65 71.Sauvegarder ",
            "telephone": [
                "05 55 61 07 74",
                "06 66 12 65 71"
            ],
            "mail": null,
            "image": "http://img5.leboncoin.fr/images/40c/40c1362fd872467a5bc47e4e10c760e4969ffe1e.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/899173707.htm?ca=14_s",
            "titre": "Location gite de groupe 30 places",
            "ville": "",
            "CP": "",
            "description": " Location d'un gite de groupe d'une capacité de 30 personnes pour anniversaire, réunion de famille,, cousinades... Composé de six chambres (uniquement avec lits superposés) 2 chambres de 6 et 4 chambres de 4 et 1 chambre de 2, sanitaires de type collectif, une cuisine de collectivité plusieurs salles dont une avec cheminée. Des tables d'extérieure et un barbecue sont à votre disposition pour les beaux jours.Tarif week end du samedi matin au dimanche 18h00 : 450 Journée supplémentaire : 225 Location pour la semaine : 1 300  (7 jours et 6 nuits)Reveillon 2016 : 600 Chauffage : 50  par jour de chauffeForfait ménage au départ 160 3 km de la sortie d'autoroute A 20 N°253 Km du bourg de Razés (boulangerie, boucherie, épicerie, Docteur, Dentiste et pharmacie)3 km du Lac de St Pardoux25 km de Limoges : gare et aéroportPour connaitre les disponibilités merci de nous contacter par mail. ",
            "telephone": null,
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/e99/e99367baa6cfe0329d56b05113569ce4d47276b8.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/899159920.htm?ca=14_s",
            "titre": "Location gite de groupe",
            "ville": "",
            "CP": "",
            "description": " Location d'un gite de groupe d'une capacité de 20 personnes pour anniversaire, réunion de famille, cousinades... Composé de trois chambres (avec lits superposés) 2 chambres de 6 et 1 chambre de 8, sanitaires de type collectif, une cuisine équipée ouverte sur la salle à vivre et un coin détente. Une cheminée pour l'hiver, des tables d'extérieure et un barbecue pour les beaux jours.Tarif week end du samedi matin au dimanche 18h00 : 300 Journée supplémentaire : 150 Location pour la semaine : 900  (7 jours)Reveillon 2016 : 400 Chauffage : 35  par jour de chauffeForfait ménage au départ 140 3 km de la sortie d'autoroute A 20 N°253 Km du bourg de Razés (boulangerie, boucherie, épicerie, Docteur, Dentiste et pharmacie)3 km du Lac de St Pardoux25 km de Limoges : gare et aéroportPour connaitre les disponibilités merci de nous contacter par mail. ",
            "telephone": null,
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/f51/f51d6c7f68c96169e5ffdae2162ea01ff479a519.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/926323689.htm?ca=14_s",
            "titre": "GITE 3 EPIS au Jardin",
            "ville": "Le Jardin",
            "CP": "19300",
            "latitude": "45.32112",
            "longitude": "2.03403",
            "description": " PROMO Exeptionnelle : 2 semaines de louer hors saison 10 % de remise sur la locationGite 3 EPIS de caractère régional, indépendant. A proximité des Gorges de la Dordogne et du Plateau de Millevaches, à 8 km d ' Egletons et du lac de Marcillac La Croisille. Possibilité de pêche à proximité, 2 chambres ( 2 lits de 140 ) + équipé d ' un lit bébé + table à langer, terrasse carrelée, garage et terrain clos .Télévision, Lave-Vaisselle, Chaises longues, parasol, barbecue, machine à laver à votre disposition....Poele à bois, chauffage électrique. forfait EDF : 60 KW / sem. + Bois mis à disposition.Visites : château de Sèdières à 20 mn avec ses animations, Cascades de Gimel, Rocher du Busatier, jardin de Bardot, Viaduc du Rocher Noir avec sa passerelle : l ' hymalayenne, nombreuses randonnées en VTT ou pédestre à faire, promenades en Gabarres, 30 mn de Tulle et d ' Ussel. Ce gite se situe à 1 h 30 des Monts d ' Auvergne et du Cantal, 50 mn de la Basse Corrèze ( Brive ) Base Nautique à proximité avec de nombreuses activités pour enfs : tir à l 'arc, canoe, voile, accrobranche, VTT., course d ' orientation. Possibilité de pêche à moins de 2 km, pour plus d 'informations, n ' hésitez pas à me recontacter sur le portable 06/74/46/94/13 ou 05/55/27/80/74Chèques Vacances acceptésLocation au Week - End ",
            "telephone": null,
            "mail": null,
            "image": "http://img2.leboncoin.fr/images/b34/b3426261803a4bb62291c1d52e5af9fcd04ffaa7.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/906700038.htm?ca=14_s",
            "titre": "GÏTE Location vacances Uzerche, Corrèze, Limousin",
            "ville": "Uzerche",
            "CP": "19140",
            "latitude": "45.42507",
            "longitude": "1.57404",
            "description": " Location vacances Uzerche, Corrèze, LimousinAu centre du Limousin (30' de Limoges et de Brive), à 45 minutes du Lot et de la Dordogne, du Cause et du Périgord ; Uzerche : la perle du Limousin, cité médiévale.Sur les berges de la Vézère (sports nautiques, pêche à la truite...) tout proche des parcs naturels (Millevaches, Périgord limousin), à 15' de Pompadour (cité du cheval, haras nationaux, château de la marquise..), à 1 heure de Rocamadour via Turenne et Collonges la Rouge, des Eyzies, des grottes de Lascaux, de Sarlat... En pleine nature, à 15' du massif Monédières et de la haute Corrèze avec ses circuits vélo, ses lacs et barrages, la vallée de la Dordogne qui depuis l'Auvergne, en passant par Bort les Orgues (1H), façonne un paysage à couper le souffle entre Corrèze et Cantal. Cèpes et girolles peuvent vous faire trébucher, l'authenticité vous est assurée. Randonneurs, cyclistes, amateurs d'histoire, de patrimoine architectural et naturel, il en a pour tous. Des racines de terroir à donner des ailes à vos vacances.300 à 350 (1) la semaine de Juin à Octobre(2)Maisonnette 75 m2 habitables sur 800 m2 de terrain. Sous-sol utilisable en garage sécurisé : vélos, motos, ... Accessibilité plain-pied facile si mobilité réduite. Piscine municipale et tennis à 100m, base nautique à 300m, animations culturelles, lacs à 10 et 20 kms, tous commerces à 5 mn, 2 supermarchés à 1 km.Entièrement rénovée, tout confort : Idéal à 4, possible à 6 (chambre d'apoint correcte au sous-sol) :- Cuisine équipée, four mico-onde, plaque cuisson gaz, réfrigérateur/congélateur, lave vaisselle - Télévision TNT-SAT et radio-CD au coin salon- 2 chambres : une lit 140, une deux lits 90, literie de qualité - Chambre d'appoint au sous-sol avec fenetre, lit 140- Salle d'eau avec douche thermostatique et lavabo - Grande terrasse plein pied avec salon de jardin équipé, barbecue- Lave linge au sous-sol avec lavabo, prise d'eau extérieure, matériel enfants en bas âge - Jardin entretenu avec légumes de saison mis à disposition et offerts Linge de maison, de toilette et draps non fournis, petits annimaux de compagnie admis.Gîte labellisé ADRT19 (Agence de Développement et de Réservation Touristiques de la Corrèze).Mr et Mme GENESTE Daniel au 05 55 17 14 72 ou 06 81 75 21 54 ou 06 45 29 75 49 et par mail : djylgeneste@wanadoo.fr(1) Forfait eau 3m3/semaine, électricité 70kw/semaine. Au-delà complément prix de l'unité consommée.(2) Autre saison, wee-kend... nous contacter ",
            "telephone": [
                "05 55 17 14 72",
                "06 81 75 21 54",
                "06 45 29 75 49"
            ],
            "mail": [
                "djylgeneste@wanadoo.fr"
            ],
            "image": "http://img1.leboncoin.fr/images/49e/49e2a65dd5bb4f1e78a49cd3285d46c32d9bb92d.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/186736339.htm?ca=14_s",
            "titre": "Gîte de charme grand confort 4-8p moulin sur l'eau",
            "ville": "Saint-Priest-sous-Aixe",
            "CP": "87700",
            "latitude": "45.834286",
            "longitude": "1.108546",
            "description": " Un gîte de charme pour 6 à 8, (100 m2) est niché derrière les colombages dans un moulin à émail sur un îlot de la Vienne.Pour la dispo à jour, allez sur notre site en tapant : Moulin du Daumail.Le gîte comprend :Une cuisine équipée avec lave-vaisselle, lave-linge.2 petites chambres avec 1 lit de 140 dans l'une et 1 ou 2 lits simples dans l'autre, une salle d'eau avec douche à l'italienne, wc, plus un wc indépendant.une grande chambre avec un lit double et une salle de bain, wc séparé.Un salon et salle à manger vue panoramique sur la rivière.(En option pour 8 : en plus une petite suite séparée (lit 140) avec douche et wc séparés)Un spa à bulle privé sur la terrasse qui ceinture le gîte face à la rivière. Jardin privé, bateaux, barbecue, ping-pong, accessoires bébé, etc, etc.Piscine intérieure chauffée d'avril à novembre avec nage à contre-courant (9m x 5 x 1,1) et sauna infra-rouge, les 2 partagés.Tout le linge est fourni : draps, serviettes et draps de bain pour la piscine..Les lits sont faits à l'arrivée.En basse saison, tarif suivant le nombre de personnes et le nombre de nuits de 28 à 98. 2 nuits minimum.Haute saison : du 9 juillet au 27 août 2016Le gîte pour 6 personnes : 1450  par semaineLe gîte pour 8 personnes : 1850  par semaineFermé de mi décembre à début février.Chèques vacances acceptés. ",
            "telephone": null,
            "mail": null,
            "image": "http://img6.leboncoin.fr/images/42d/42db9d786059bae3d2155c548784e3d6f87d2a81.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/926305152.htm?ca=14_s",
            "titre": "Gîte 3 * \"La Charbonnée\", vue dominante",
            "ville": "",
            "CP": "",
            "description": " Gîte de 4 à 6 personnes en Limousin.A 5 minutes d'Eymoutiers, 20 minutes du Lac de Vassivière, 35 minutes de Limoges. Au coeur du Limousin, et du plateau de Millevaches, « La Charbonnée » est un gîte entièrement rénové pour vos vacances à la campagne. Locations à la semaine (pour le WE ou au mois, nous contacter).Le gîte comporte 3 chambres (deux lits de 140, deux lits de 90), 2 salles de bain (une petite à l,étage et une grande au rez de chaussée), un séjour avec cuisine équipée de 37 m2. Le chauffage est électrique, le gaz en bouteille. Une terrasse avec vue sur les vallées de la Vienne et de la Maulde, donne sur un jardin clos de 2000 m2. Ce jardin jouxte un pré où paissent des moutons. La vue est superbe, le calme absolu.Equipements : lave vaisselle, réfrigérateur/congélateur, lave linge, bouilloire, micro-onde, four, plaque quatre feux gaz, cafetière, tv, barbecue, connexion internet, lit et chaise bébé. Les draps et serviettes sont fournis et les lits sont faits à votre arrivée. Activités immédiates: baignade (Vienne, lac de Chateauneuf-la-Foret, lac de Vassivière...), randonnées pédestres, VTT et moto, canoë, pêche, champignons...Pour plus de Photos : tapez lacharbonnee dans votre navigateurTarif: entre 330Euro(s) et 420Euro(s)/ semaine ",
            "telephone": null,
            "mail": null,
            "image": "http://img6.leboncoin.fr/images/446/446518546569a16ab28a2eacfe6c2734a63eb411.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/926286923.htm?ca=14_s",
            "titre": "Location appartement -vacances",
            "ville": "",
            "CP": "",
            "description": " loue maison 3 pièces meublées avec cuisine équipée, salle de bain ,télé,, terrasse,très bon état.Située à 1 km du centre ville,au calme.location à la semaine 300 à 350 selon périodecontacte uniquement par tél 0555841185 heure repas ou0622076891 ",
            "telephone": [
                "0555841185",
                "0622076891"
            ],
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/ad6/ad6d7c3121263b4a58b2dbd52b8d0c02cf010f9d.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/906668132.htm?ca=14_s",
            "titre": "Location Ussel-Aix",
            "ville": "Ussel",
            "CP": "19200",
            "latitude": "45.54634",
            "longitude": "2.30816",
            "description": " Ussel , 6kms , maison indépendante à Venard Aix . 6personnes , meublée , avec cuisine comprenant 1 gazinière avec four , micro-onde , réfrigérateur , lave -linge , lave vaisselle , TV . UN séjour ,salon , 3chambres(lit de 140) , salle de bain, wc . Chauffage électrique . Cour ombragée fermée , parking, verdure, salon de jardin, barbecue, portique avec balançoires . Animaux acceptés sous condition . Randonnées pédestres, plans d'eau (Ponty-Ussel 9kms ) . Barrage de Bort_Les-Orgues 28kms , lac de Neuvic 25kms , proche .de La Bourboule , Le Mont-Dore, Le Sancy ,Lacs d'Auvergne .Avril, Mai , Juin , Septembre , Octobre 140euros la semaine , Juillet 230euros la semaine , Août 250euros la semaine . Bienvenue dans notre région .Adresse: Mme Dallet Odette . Venard . 19200 AIx .Tél: 05.55.72.11.85 . ",
            "telephone": null,
            "mail": null,
            "image": "http://img5.leboncoin.fr/images/56f/56f5cec6cf7b4dfb4b5f367a378705de549f5de5.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/922919194.htm?ca=14_s",
            "titre": "Maison de campagne",
            "ville": "Queyssac-les-Vignes",
            "CP": "19120",
            "latitude": "44.9658",
            "longitude": "1.76873",
            "description": " Gîte à la ferme, maison indépendante au calme avec vue magnifique sur la vallée du Lot (chateau de Castelnau et Saint-Laurent-les-tours) Gite de 6 personnes 3 chambres.1 salon , 1 pièce à vivre avec coin cuisine, 1 SDB Terrasse, barbecueTélévision écran plat, internetVous pourrez découvrir les fraises gariguettes en mai/juin et l'été les mara des bois. Vous dégusterez des confitures maison. Vous aurez aussi la possibilité de déguster des melons de la région et des tomates du jardin.A proximité vous pourrez découvrir : Curemonte, Collonges-la-rouge et Turenne coté correzien. Et coté Lot : Carennac (10 min), Castelnau, le gouffre de Padirac et Rocamadour (à 20 min)Parc aquatique de La Saule à 5 min ouvert en juillet/août.Proximité de la rivière : la Dordogne avec possibilité de location de canoés/kayaksTaxe de séjour 0,50/jour/adulte ",
            "telephone": null,
            "mail": null,
            "image": "http://img7.leboncoin.fr/images/78b/78bad3b37d18e57903d9fdef19c2a95f2b777f6a.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/926223491.htm?ca=14_s",
            "titre": "Vacances en creuse",
            "ville": "",
            "CP": "",
            "description": " A louer maison neuve spacieuse située à la sortie d'un petit village au calme sur la commune de LA POUGE entre BOURGANEUF ET AUBUSSON ;Pavillon comprenant : 3 chambres, un séjour avec cuisine américaine, une salle de bains (baignoire et douche italienne), 2 WC- 1 terrasse avec accès cuisine et salle à manger.Equipement : four, lave vaisselle, réfrigérateur, micro-onde, hotte aspirante, téléviseur, poêle à bois, radiateurs électriques, lave-linge, sèche-linge,salon de jardin, barbecue.Activités , loisirs et visites : baignade, équitation, randonnée, pêche. Les lacs de Vassivière et de Lavaugelade, la rigole du diable à 20 minutes, le thaurion à 1km, le parc à loups, le labyrinthe géant à GUERET, musée de la tapisserie à AUBUSSON à 15 minutes.Possibilité d'autres photos sur demandeTarifs :1ère QUINZAINE JUILLET: 300/semaine15juillet-15 AOUT 330/semaine Autres périodes : 290/semaine Contact:05 55 41 01 20 ou 06 71 72 43 13 ",
            "telephone": [
                "05 55 41 01 20",
                "06 71 72 43 13"
            ],
            "mail": null,
            "image": "http://img4.leboncoin.fr/images/ffd/ffd851772885ed139fe9805249ec8d6edf1a291d.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/821676769.htm?ca=14_s",
            "titre": "Chambres Hôtel 2* LOGIS 1 à 2 personnes",
            "ville": "Beaulieu-sur-Dordogne",
            "CP": "19120",
            "latitude": "44.978490",
            "longitude": "1.836133",
            "description": " Au calme dans le bourg médiéval de Beaulieu-sur-Dordogne, parking gratuit.Nos chambres Standard peuvent accueillir 1 ou 2 personnes: lit de 140, sdb, wc, TV Led avec Canal+, Wifi gratuit.Possibilité de soirée étape pour les professionels et demi-pension avec nos 2 restaurants partenaires.Nous pouvons accueillir des groupes en demi-pension à partir de 49/personne/nuit.Plus de renseignements sur notre site www.vellinus.com. ",
            "telephone": null,
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/483/4837cd22a58950d68237f1eeec0b63580d73b872.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/821680675.htm?ca=14_s",
            "titre": "Chambres Confort Hôtel 2* LOGIS 1 à 2 personnes",
            "ville": "Beaulieu-sur-Dordogne",
            "CP": "19120",
            "latitude": "44.978551",
            "longitude": "1.835982",
            "description": " Au calme dans le bourg médiéval de Beaulieu-sur-Dordogne, parking gratuit.Nos chambres Confort peuvent accueillir 1 ou 2 personnes: lit twinable de 160, sdb, wc, TV Led avec Canal+, Wifi gratuit.Possibilité de soirée étape pour les professionels et demi-pension avec nos 2 restaurants partenaires.Nous pouvons accueillir des groupes en demi-pension à partir de 54/personne/nuit.Plus de renseignements sur notre site www.vellinus.com. ",
            "telephone": null,
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/483/4837cd22a58950d68237f1eeec0b63580d73b872.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/821686235.htm?ca=14_s",
            "titre": "Chambres Supérieure Hôtel 2* LOGIS 1 à 4 personnes",
            "ville": "Beaulieu-sur-Dordogne",
            "CP": "19120",
            "latitude": "44.978505",
            "longitude": "1.835982",
            "description": " Au calme dans le bourg médiéval de Beaulieu-sur-Dordogne, parking gratuit.Nos chambres Supérieure peuvent accueillir 1 à 4 personnes: lit twinable de 160,canapé-lit, sdb, wc, TV Led avec Canal+, Wifi gratuit.Possibilité de soirée étape pour les professionels et demi-pension avec nos 2 restaurants partenaires.Nous pouvons accueillir des groupes en demi-pension à partir de 58/personne/nuit.Plus de renseignements sur notre site www.vellinus.com. ",
            "telephone": null,
            "mail": null,
            "image": "http://img3.leboncoin.fr/images/483/4837cd22a58950d68237f1eeec0b63580d73b872.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/916304528.htm?ca=14_s",
            "titre": "Location vacances dans corps de ferme rénovée",
            "ville": "Meilhards",
            "CP": "19510",
            "latitude": "45.553663",
            "longitude": "1.631212",
            "description": " A louer gîte dans corps de ferme rénové au coeur du Limousin sauvage à mi-chemin entre Limoges et Brive-la Gaillarde et proche du massif des Monédières (950m) . Situé à 300 m du bourg dans un endroit calme avec sa magnifique futaie et prairie tout autour de l'habitation avec des champignons dès septembre ....Vous pourrez profiter également de beaux légumes et fruits du jardin. Grand séjour avec cheminée insert bois, TV, hi-fi, piano plus partitions, cuisine équipée lave vaisselle, lave linge, frigo américain. Salle d'eau avec douche à l'Italienne, wc séparés.A l'étage trois chambres avec lits en 140 dont une avec deux lits en 140 soit huit couchages plus deux canapés-lit. Grand palier bibliothèque (anglais/français) avec un lit deux personnes, Salle de bains, wc, matériel bébé.Grande Piscine (5x8) sécurisée par volet roulant et terrasse abritée. Parc agréable. Commerces à proximité.Pour les amoureux de la nature, de magnifique randonnées à découvrir et à 1500m un très bel étang pour la pêche et la balade avec une buvette très sympa.Linge maison et lits fourni. Découvrez un peu plus Meilhards sur internet: meilhards.frPour plus de renseignements appelez moi au 05.55.73.01.84 ou 06.32.71.90.50 Par mail : gabrielle.deglane@gmail.comEn raison d'arnaque à la location par des personnes malveillantes mon annonce est sous contrôle de la répression des fraudes. ",
            "telephone": null,
            "mail": [
                "deglane@gmail.com"
            ],
            "image": "http://img6.leboncoin.fr/images/d3a/d3ae78ce58d21916447604d75132aa0f70e6d2cd.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/926196886.htm?ca=14_s",
            "titre": "Gîte à la ferme de Mirande proche de Rocamadour",
            "ville": "Queyssac-les-Vignes",
            "CP": "19120",
            "latitude": "44.96488",
            "longitude": "1.74883",
            "description": " Gîte à la ferme très calme idéalement situé ente Corrèze Lot et DordogneLocation d'un gîte en Corrèze sur la commune de Queyssac les Vignes (à 500m du département du Lot), au coeur d'une ferme agricole très calme avec un très beau point de vue.Capacité 4/6 personnes : 2 chambres (11m2 avec un lit de 160 cm dans la chambre parentale et 8m2 avec un BZ de 140 cm dans la chambre enfant) +2 pers sur canapé convertible pour couchage d'appoint, cuisine salon séjour 20m2, salle de bain wc, terrasse avec salon de jardin et Barbecue. WifiDraps est serviettes non fournisLe chauffage est facturé 40/ semaine d'octobre à Mars.Sur notre ferme vous pourrez découvrir: la production d'asperges, les noix bio, les vaches limousines, les ânes et les poules ....Possibilité de louer des ânes de randonnée au départ de la ferme et d'accueillir des campings car.Idéalement situé pour visiter la Corrèze, le Lot et la Dordogne (Carennac 10mn, Curemonte 10mn, Beaulieu sur Dordogne 15mn, Turenne 20 mn, Gouffre de Padirac 25mn, Rocamadour 25mn, Collonges la Rouge 25mn, Brive la Gaillarde 30mn, Sarlat 40mn.....A 5mn Parc aquatique, plan d'eau, piscine, rivière Dordogne (canoé).Nombreux chemins de randonnées ",
            "telephone": null,
            "mail": null,
            "image": "http://img5.leboncoin.fr/images/9aa/9aacc711e2444244b9668323be16dfc4e8ba0f17.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/926195939.htm?ca=14_s",
            "titre": "Villa de 139m²",
            "ville": "Forgès",
            "CP": "19380",
            "latitude": "45.14794",
            "longitude": "1.87054",
            "description": " Loue très jolie villa de 139 m² totalement indépendante , de plein pied sur 3000 m² de terrain entièrement clôturé.Salon salle à manger et cuisine américaine. 4 chambres ( 2 chambres avec 1 lit en 140x190 chacune et 2 chambres avec 2 lits en 90x190 chacune). chauffage électrique + insert . Sde bains avec douche et wc séparés.Animaux bienvenus.Située dans un village calme , près d'un ruisseau et à 2 kms (à pied ou en voiture) des cascades de murel.à 9km d'Argentat et 18 kms de Tullecaution :400 euros (rendue au départ)ahrres :25% du prix de la location taxes de séjour:0,90euros /jour/adultecontact :05/55/28/73/36 06/05/17/59/08SUPER PROMO DU LUNDI 11 JUILLET 2016 AU SAMEDI 16 JUILLET 300 EUROS ",
            "telephone": null,
            "mail": null,
            "image": "http://img2.leboncoin.fr/images/cf4/cf46645ee4bfd9f19bb3f8f9369fda5772b3ade5.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/820795914.htm?ca=14_s",
            "titre": "Hôtel de charme dans la Creuse",
            "ville": "Boussac",
            "CP": "23600",
            "latitude": "46.3477988383",
            "longitude": "2.2230835624",
            "description": " Situé au centre ville de Boussac (Creuse), l'hôtel-restaurant Le Central vous propose 9 chambres, un bar, un restaurant traditionnel ainsi qu'une salle de séminaire.Réservations possible au 05 55 65 00 11 ou par mail contact@hotelcentral-creuse.comhttp://hotelcentral-creuse.com/ ",
            "telephone": [
                "05 55 65 00 11"
            ],
            "mail": [
                "contact@hotelcentral-cre"
            ],
            "image": "http://img0.leboncoin.fr/images/532/532a65a55aab0543c74075b01995c6cc4271feff.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/883360474.htm?ca=14_s",
            "titre": "Maison de vacance a Saint Julien aux bois",
            "ville": "Saint-Julien-aux-Bois",
            "CP": "19220",
            "latitude": "45.13084",
            "longitude": "2.1411",
            "description": " Maison très agréable pour vos vacances, indépendante, sur un terrain clôt pour 4 personnes (pour plus de 4 personnes voir les conditions avec moi ). Proche du Cantal et du Lot, idéal pour faire du vélo,chercher les champignons, faire du cheval,jouer a la pétanque et au tennis ou pêcher. Chaise et lit enfant à disposition pour vos petits animaux de compagnie sont les bienvenus sans supplémentTarifs:Basse saison:280Moyenne saison:350Haute saison:420 A votre disposition un grand séjour,3 chambres dont une avec un lit de 160/200, une autre avec un lit de 140/190, et une avec 2 lits de 90/190.Une salle d'eau et deux toilettes,Une cuisine avec frigo, lave vaisselle, lave linge, four, plaque induction, hotte, micro ondes, cafetière électrique.possibilité de louer tout le linges de maison Pour plus de renseignement n'hésitez pas à me contacter au05/55/97/25/85 ou 06/85/95/52/11 ",
            "telephone": null,
            "mail": null,
            "image": "http://img6.leboncoin.fr/images/602/602a76a0ab333dcb216c1bf2cb1ec43e0131f70a.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/chambres_d_hotes/862587364.htm?ca=14_s",
            "titre": "Location chambres d'hôtes",
            "ville": "Nespouls",
            "CP": "19600",
            "latitude": "45.05078",
            "longitude": "1.49896",
            "description": " Située a proximité de BRIVE et dessites majeurs, comme TURENNE (8kms) COLLONGES LAROUGE (18kms) gouffre de PADIRAC (36kms)ROCAMADOUR et SARLAT (40kms) dans une ferme ducausse corrézien ou une ancienne grange aété restaurée, Patricia vousaccueille dans l'une de ses 5 chambresd'hôtes avec chacune salle d'eau et WCprivatif, dont deux aménagées enstudio. Possibilité de table d'hôte sur réservation avec desspécialités de la région. Pour plus de renseignements veuillez me contacter uniquementpar téléphone au 05 55 85 82 19Merci ",
            "telephone": [
                "05 55 85 82 19"
            ],
            "mail": null,
            "image": "http://img5.leboncoin.fr/images/972/972cc74aa67b818e14e52f4fc231cb25faec83bc.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/466463239.htm?ca=14_s",
            "titre": "Location maison de vacances 3 épis",
            "ville": "Lupersat",
            "CP": "23190",
            "latitude": "45.98214",
            "longitude": "2.35352",
            "description": " A louer pour les vacances une maison entièrement rénovée dans un quartier calme du bourg de Lupersat.Maison labellisée \"Gîte de France\" d'une capacité de 6 personnes avec un agréable parc arboré de 3900m2. Au rez de chaussée :- une cuisine entièrement équipée (four, plaques gaz, micro-ondes, lave-vaisselle, lave-linge, réfrigérateur, congélateur, cafetière, grille-pain, bouilloire électrique)- un grand séjour-salon avec poêle et télévision- une buanderieA l'étage :- une salle de bains avec baignoire et WC indépendant- 2 chambres équipées chacune avec un lit 140/190-1 chambre équipée avec un lit 90/190 et un lit d'appoint 120/190A l'extérieur :- parc clos- remise avec barbecue- salons de jardin- chaises longuesEquipement pour bébé : baignoire, chaise haute, litServices dans le bourg de Lupersat :une boulangerie, un café-épicerie, un restaurant, un bureau de poste, un terrain de jeux, un petit marché local le dimanche matinVisites/loisirs :- à 15 mn, Champagnat : plan d'eau de la Naute avec baignade surveillée, aire de jeux pour enfants, soirées animées et activités variées- à 10 mn, Auzances : tous commerces, centre équestre, tennis- à 10mn : plusieurs étangs de pêche- à 15 mn : Aubusson : Capitale de la tapisserie, centre aquatique- à 35mn , Toulx Saint Croix : Les pierres jaumâtres- à 30mn, Evaux les Bains : Station thermale, piscine municipale, Casino- à 60mn, Guéret : Parc à loups, labyrinthe géant, musée, plan d'eau de CourtilleTarifs 2016 :Très haute saison 450 la semaineHaute saison : 400 la semaineMoyenne saison : 300 la semaineBasse saison : 280 la semaineWeek end 3 nuits basse saison : 220Possibilité de louer au mois de septembre à juin, nous contacter pour les tarifs au moisAnimaux interditsPlus de renseignements de préférence par téléphoneSi vous me contactez par mail, merci de me laisser un numéro de téléphoneA bientôt pour des vacances en Creuse ! ",
            "telephone": null,
            "mail": null,
            "image": "http://img0.leboncoin.fr/images/ab8/ab8efc088592d11235a09f5a960ff1a375fa6cc7.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/926147886.htm?ca=14_s",
            "titre": "Location studio meublé proche gare",
            "ville": "Brive-la-Gaillarde",
            "CP": "19100",
            "latitude": "45.15696",
            "longitude": "1.53602",
            "description": " Studio dans quartier calme a 5 Mn a pied de la gare et du centre ville.Location à la semaine, à la quinzaine ou au mois uniquement.Tarifs dégressifs à la quinzaine ou au mois. ",
            "telephone": null,
            "mail": null,
            "image": "http://img7.leboncoin.fr/images/201/201ef1184fd536010e7e8579afd77dc86c507ecb.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/809463385.htm?ca=14_s",
            "titre": "Chambre tout confort a partir de 46 ",
            "ville": "La Souterraine",
            "CP": "23300",
            "latitude": "46.2366579943",
            "longitude": "1.47591088913",
            "description": " Chambre tout confort à partir de 46  pour 1 personne et 55  pour 2 personnes (règlement immédiat à la réservation pour ces tarifs).Hôtel tout confort, Chambres douche WC ou Bain WC, téléphone, télévision, Wifi.En plein centre ville, site historique, proche de la gare SNCF et proche de tout commerce.Pour toute réservation :Tel 05 55 63 90 00 Mail : alaportesaintjean@orange.frhttps://www.hotel-restaurant-alaportesaintjean.fr ",
            "telephone": [
                "05 55 63 90 00"
            ],
            "mail": [
                "alaportesaintjean@orange.frh"
            ],
            "image": "http://img3.leboncoin.fr/images/ccd/ccd8491a46fc66595dda94bcceb45aeefd0a2c87.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/809394613.htm?ca=14_s",
            "titre": "Château de Castel Novel 4* - Chambre Cottage",
            "ville": "Varetz",
            "CP": "19240",
            "latitude": "45.188760",
            "longitude": "1.434035",
            "description": " le château de Castel Novel, des XIII et XV siècles, où vécut Colette au début du XXe, est aujourd'hui un magnifique ensemble hôtelier et de restauration.On y passe des instants de vie hors du commun, dans une décoration raffinée et chaleureuse tout en dégustant une cuisine délibérément régionaliste et inventive;Pour toute demande vous pouvez nous joindre par téléphone au 05 55 85 00 01, par courriel à info@castelnovel.com ou via notre site www.castelnovel.com ",
            "telephone": [
                "05 55 85 00 01"
            ],
            "mail": [
                "info@castelnovel.com"
            ],
            "image": "http://img4.leboncoin.fr/images/089/089f570a98d0cf5cc538b78a6859fa8e51cd08e0.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/locations_gites/902448795.htm?ca=14_s",
            "titre": "Location chalets Lac de Neuvic pêche baignade",
            "ville": "Neuvic",
            "CP": "19160",
            "latitude": "45.402789",
            "longitude": "2.279834",
            "description": " location de 6 chalets pour 6 personnes grand confort. entièrement équipés (four, plaques vitrocéramiques, lave-linge, lave-vaisselle) pour des vacances confortables. activités sur site : baignade, pêche, nautisme, randonnées...salle commune et cuisine pour cousinade, réunion de famille pouvant accueillir 40 personnes. production de légumes et petits fruits en vente sur site. petite structure (maximum 30 personnes) très conviviale. sur Neuvic, vous trouverez des animations pendant l'été, le Golf, le Centre équestre... ",
            "telephone": null,
            "mail": null,
            "image": "http://img5.leboncoin.fr/images/26c/26c2663a567502c5ecf36965cdf8b9d6ac2a1a5b.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "http://www.leboncoin.fr/hotels/809396759.htm?ca=14_s",
            "titre": "Château de Castel Novel 4* - Chambre Standard",
            "ville": "Varetz",
            "CP": "19240",
            "latitude": "45.188760",
            "longitude": "1.434035",
            "description": " le château de Castel Novel, des XIII et XV siècles, où vécut Colette au début du XXe, est aujourd'hui un magnifique ensemble hôtelier et de restauration.On y passe des instants de vie hors du commun, dans une décoration raffinée et chaleureuse tout en dégustant une cuisine délibérément régionaliste et inventivePour toute demande, vous pouvez nous joindre par téléphone au 05 55 85 00 01, par courriel à info@castelnovel.com ou via notre site www.castelnovel.com ",
            "telephone": [
                "05 55 85 00 01"
            ],
            "mail": [
                "info@castelnovel.com"
            ],
            "image": "http://img3.leboncoin.fr/images/4eb/4eb05c35d61e8e7cc807c5ca37f4ee2f893a5620.jpg",
            "provenance": "leboncoin"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p6685944",
            "titre": "maison de location \"au bon repos\"",
            "ville": "Saint-Pardoux la Croisille",
            "CP": "",
            "latitude": "45.24483871",
            "longitude": "1.98342001",
            "description": "Maison individuelle située en campagne, au calme,avec grand terrain de 2000m. A 5 km du lac, de Marcillac la croisille,, cuisine équipée, micro onde,lave linge,etc , cuisine ouverte sur séjour, clic clac et TV,une chambre avec un lit de140,, salle d'eau avec WC,les plus : salon de jardin,, barbecue,en dur,transat, chauffage électrique,cheminée avec insert.",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/69cde07c-f5a0-4898-9bfe-2c8cbd184204.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p848046a",
            "titre": "Gites de charme 4 épis pour groupe de 12 à 24 pers Piscine interieure chauffée",
            "ville": "Chéronnac",
            "CP": "",
            "latitude": "45.76731341",
            "longitude": "0.7796216",
            "description": " Structure de 2 grandes maisons côte à côte \"LE FOURNIL\" et \"LA BERGERIE\", idéale pour réunions familiales, entre amis, retraités, motards, séminaires de travail, événementiel. Hameau lové dans une nature préservée et luxuriante, sans passage, sans nuisance, vues panoramiques exceptionnelles sur un domaine privé de 50 hectares. Grande salle de 40 m² pour les repas. Gratuité des activités sur place et de la pêche dans les deux grands étangs privés du domaine, et dans la piscine couverte chauffée à 28°, partagée avec les autres gîtes du hameau, garantie d'avril à mi-novembre, vous vous détendrez dans un bassin de 12mx6m agrémenté de buses de massage, et pour vous maintenir en forme, un espace fitness, sport et détente vous est réservé. Aires de sport et aire de jeux enfants. Joggers, cyclistes, marcheurs, vous vous adonnerez à votre sport favori en toute tranquillité. Amoureux des chevaux, vous pourrez galoper au centre équestre situé à 6 kms du gîte. Idéal pour la pêche en étangs, la détente, la famille, la nature. Pour plus de détails (plans, conditions location, etc.), visitez notre site Internet perso: gitesbataillou.com. Gaëtane et Pierre-Henri vous disent à bientôt le plaisir de vous accueillir au Domaine de Bataillou où règnent silence, calme et volupté ! ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/8f3a444a-15f5-49a9-a95f-10643e1640ed.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p6699488",
            "titre": "Semaine de rêve au Chateau de Sannat",
            "ville": "Saint-Junien-les-Combes",
            "CP": "",
            "latitude": "46.087883",
            "longitude": "1.13690746",
            "description": " Patrimoine classé,Le château de Sannat est renommé pour son site exceptionnel avec sa vue panoramique unique à 360 degré sur les monts de Blond et la campagne limousine. Lieu particulièrement calme et préservé.Tennis, Piscine et Parc ( prix du jardinier du ministère de la culture 2003) Cette demeure amoureusement entretenue et préservée, par les propriétaires met à votre disposition: - 6 chambres confortables et luxueusement aménagées. -Une cuisine familiale entièrement équipée. -La belle et grande salle à manger du \"\"Troubadour\"\". -Une bibliothèque / salle de télévision; Un salon d'époque Louis 16 ou vous pourrez vous reposer et méditer. Une piscine paysagée de 12Mx6m un cours de Tennis ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/de787736-e430-4290-a1aa-c6b74c733020.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p6601766",
            "titre": "Superbe gîte de prestige 16e siècle 5* 230 m2 piscine privée chauffée Limousin",
            "ville": "Saint Martial de Gimel",
            "CP": "",
            "latitude": "45.2507515",
            "longitude": "1.84540939",
            "description": " * Demeure de caractère du 16e siècle * Complètement rénovée avec soin en 2010 * Belle propriété de 5 hectares boisés * Niveau de confort très élevé 5***** * Très spacieux 230 m2 * 12 personnes ou + * 5 belles chambres et 4 salles douche/bain * Belle piscine chauffée 26-28°, privée et sécurisée * Magnifique terrasse avec joli salon de jardin et plancha à gaz et belle vue * Les propriétaires ne vivent pas sur place mais sont disponibles en cas de besoin * Aire récréative privée : pétanque, balançoire, badminton, bicyclettes,... * Internet WIFI gratuit et télévision satellite. Un gîte éco-citoyen respecteux de l'environnement et de votre santé et bien-être. Un cadre exceptionnel pour vous reposer et vous ressourcer en groupe. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/ead3aebe-1fa0-4610-b81f-01326b01ed1b.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p596185a",
            "titre": "Gîtes de charme 4 **** piscine intérieure partagée chauffée 28°- Pêche en étangs - Gîte 'Le Frêne'",
            "ville": "Chéronnac",
            "CP": "",
            "latitude": "45.767197",
            "longitude": "0.778904",
            "description": " Dans le triangle Périgueux, Limoges, Angoulême, Gaëtane et Pierre-Henri vous accueillent chaleureusement en toute saison sur un domaine privé de 50 ha, dans un hameau au confort 4 étoiles. Dans la piscine couverte chauffée à 28° d'avril à mi-novembre, partagée avec les autres gîtes du hameau, vous vous détendrez dans un bassin de 12mx6m avec buses de massage, et pour vous maintenir en forme, un espace fitness et détente vous est réservé. Joggers, cyclistes, marcheurs, vous vous adonnerez à votre sport favori en toute tranquillité. Amoureux des chevaux, vous pourrez galoper au centre équestre situé à 9 kms du gîte. Idéal pour la pêche en étangs, la détente, la famille, la nature. Nous avons aussi des formules idéales pour réunir les grandes familles et les amis, camarades de promotion, retraités, motards, petits séminaires de travail. Pour plus de détails (plans, conditions de location, assurance annulation, etc.), visitez notre site Internet perso: gitesbataillou.com. Gaëtane et Pierre-Henri vous disent à bientôt le plaisir de vous accueillir au Domaine de Bataillou où règnent silence, calme et volupté! ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/5e08ec35-273e-483d-aa5a-f7bf5452ef22.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p690602a",
            "titre": "gite de charme 12 personnes piscine et jaccuzi (eau, éléctricité, linge compris)",
            "ville": "Chanac Les Mines",
            "CP": "",
            "latitude": "45.26457264",
            "longitude": "1.81988302",
            "description": " pas de suppléments d'eau, d'électricité, linge et animaux. possibilité de louer d'une année sur l'autre réservation assurée Les plus draps,linge de toilette fournis et lits faits acces handicaps et matériel bébé Vous arrivez vous posez vos valises et vous voilà chez vous. Des vacances en famille ou en tribu venez en corrèze. Tarif adapté suivant nombre de personne hors saison touristique-estivale mais pas d'électricité en plus ni eau sauf taxe de séjour Ce gîte vous accueille pour des week-end en famille ou entre amis toute l'année. Juin et Septembre est une très belle saison dans notre département et le gîte peut vous accueillir pour le week-end, la semaine voir plus (% intéressant en moins ainsi que pour quatre personnes jusqu'à six personnes). ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/1ab4423c-7e51-4869-8641-1cf8f1a30d83.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1180959a",
            "titre": "gite de charme de 190 m2 rénové en 2013 12 personnes piscine chauffée",
            "ville": "Espagnac",
            "CP": "",
            "latitude": "45.19664747",
            "longitude": "1.88292871",
            "description": " Le gîte de charme le Clos de Pierrefitte vous accueille dans une maison de caractère pleine de charme rénové avec des matériaux nobles et de qualités en 2013 , labellisé 4 epis , 5 chambres , vous pourrez vous détendre en profitant de la piscine au sel chauffée (11 x 4) du 1 er juin au 30 septembre 5 chambres (5 lits 160, 1 lit 90, 2 lits 90 superposés), salle de séjour coin cuisine et coin salon, 3 salles d'eau, 2 WC, chauffage électrique. balançoire , boules de pétanques , jeux de cartes etc ... Equipements intérieurs Télévision Micro-ondes Lecteur dvd Lave-vaisselle Lave-linge frigo américain Congélateur Equipements extérieurs Terrasse couverte de 40 m2 , Salon de jardin , bain de soleil ,jeux de piscine , Piscine sur place Jardin clos Grand Barbecue ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/73e8a1c3-b2fc-4fe7-b0c7-90ce3e889f60.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1300029",
            "titre": "Nouvellement rénové Huit Chambre Petit Château avec piscine à Chalus historique",
            "ville": "Châlus",
            "CP": "",
            "latitude": "45.65467635",
            "longitude": "0.97889552",
            "description": " Plantagenet Manor est une belle chambre de huit chateau 'petit' avec une piscine de style romain dans le sol que vient de traverser une rénovation complète avec cinq nouvelles salles de bains, nouvelle cuisine gastronomique taille commerciale, de nouveaux lits à baldaquin et modernes literie en coton égyptien de luxe, duvet de canard couettes et oreillers, de nouvelles serviettes moelleuses, et un grand mélange de meubles neufs et anciens venus de toute la France par la renommée australienne Designer d'intérieur, Liane Lancaster et son mari Robert. Le château est situé dans le centre historique de Chalus sur plus de la moitié un acre de terrain, et est à distance de marche des restaurants, cafés, bars, boutiques et une belle nouvelle Spa Santé. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/d352bcdb-2e71-4d96-bf7d-bd1567b3abbf.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p682324a",
            "titre": "Belle Demeure Familiale De Chârme",
            "ville": "Saint-Vaury",
            "CP": "",
            "latitude": "46.203889",
            "longitude": "1.756111",
            "description": "C'est en parcourant sur une centaine de mètres une allée ombragée que l'on découvre cette grande et magnifique demeure,ouvrant sur un jardin clos en bordure de 2 étangs privés.le tout est implanté sur un domaine de 60 ha dédié à l'élevage de chevaux de sport.",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/c37ff7de-d4aa-4b09-a073-83cb467e652e.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p6660627",
            "titre": "Pionnat: AU COIN PERDU",
            "ville": "Cressat",
            "CP": "",
            "latitude": "46.14643097",
            "longitude": "2.04761791",
            "description": " piscine neuve, maison retiré de la route, entourée de 8 ha de terrain. Le gîte est louable pour 2 à 7 personnes. Le prix indiqué est pour maximum 5 personnes, dans deux chambres. Il y a une possiblité d'agrandir avec une chambre et salon, à coté du gité, et qui donne acces directement au gite. Le prix peut donc varier selon le nombre des personnes et la saison. Pour une offre personnalisée, selon votre famille et le nombres de chambres souhaité, veuillez nous contacter. Il y a location de bicyclettes (4) et sauna a louer aussi, prix sur demande. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/c3028e67-3d80-4e9c-b4e0-4bdc7db9943c.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p638314a",
            "titre": "Ferme restauree avec piscine chauffee.",
            "ville": "Queyssac les Vignes",
            "CP": "",
            "latitude": "44.95751",
            "longitude": "1.75395",
            "description": "cette ferme entièrement rénovée et une grange séparée se trouvent sur un 1 acres de propriété dans le hameau de la beconne, qui appartient au village perché de queyssac les vignes. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/26938b4a-ccae-403a-8ef3-27219b184beb.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p666634a",
            "titre": "Gîtes troglodytes - Résidence 'Les Collines' de Ste Féréole",
            "ville": "Sainte-Fereole",
            "CP": "",
            "latitude": "",
            "longitude": "",
            "description": " OFFRE SPECIALE NOEL -35% (retrouvez les offres sur le site de la Résidence) Pour un séjour en couple, ou en famille, Les Collines de Sainte Féréole, c'est le lieu idéal ! Cette résidence de Tourisme**** et Ecolabel est située en Corrèze, Limousin, terre sauvage et préservée, propice à de multiples découvertes. Nous vous accueillons dans des gîtes grand confort, au coeur d'une pleine nature, et au concept novateur ! Voir sans être vu... A l'origine, cette résidence a été conçue avec l'idée d'intégrer le paysage, en créant des parenthèses de bien être en pleine nature. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/58bcee67-9495-42a3-aad0-c7ebc61373a6.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1230620a",
            "titre": "Location à Beynat dans résidence vacances",
            "ville": "Beynat",
            "CP": "",
            "latitude": "45.1300323",
            "longitude": "1.7646074",
            "description": " Au carrefour des départements de la Corrèze, du Lot et du Cantal, « Les Hameaux de Miel » se situent au sommet d’une colline, à 520m d’altitude, au cœur de la paisible forêt Limousin et, proche du charmant petit village de Beynat. Dans un environnement d’exception, ce petit hameau calme et reposant, vous permettra de profiter du lac et des piscines. Des idées de visites, d’excursions et de circuits découvertes vous seront soumises. Au travers de thèmes allant de l’activité nature, à la visite de villages typiques et de sites touristiques, notre région déploiera devant vous la richesse de son patrimoine. La résidence des Hameaux de Miel se compose de 98 chalets implantés sur 9 Ha. Les chalets de 35m² sont composés : d’une chambre avec un lit double, 1 chambre avec 3 lits simples (un en bas, un superposé et un en tiroir, les deux lits du bas peuvent être transformés en lit double), un séjour/ salle à manger avec un canapé-lit pour 2 personnes, TV (avec supplément), cuisine équipée (4 plaques électriques, lave-vaisselle, four micro-ondes, frigidaire…), salle de bain avec douche et lavabo, WC indépendants, terrasse de 15m² avec salon de jardin. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/49545fdc-b5ed-4e9b-b8ca-a2b26bb0f134.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1577930",
            "titre": "appartement F1 avec terrasse couverte, parkings et jardin clos.",
            "ville": "Compreignac",
            "CP": "",
            "latitude": "46.01363325",
            "longitude": "1.27832178",
            "description": " Appartement neuf, très calme, vue campagne, de plein pied, sans vis à vis, AVEC EAU, ELECTRICITÉ, GAZ, CHAUFFAGE, WIFI, lits faits, torchons fournis, compris dans le prix. Il est composé de: 1 CHAMBRE avec un lit 2 personnes, 1 dressing et 1 télé écran plat. 1 SALON avec un canapé lit (BZ), 2 personnes 1 CUISINE avec gazinière, lave linge, four micro-onde, cafetière etc 1 SALLE D EAU avec douche à l'italienne, wc 1 TERRASSE COUVERTE fleurie 1 JARDIN CLOS plusieurs places de PARKINGS A 5mm des plages DU LAC DE ST PARDOUX 87140 A 25MM du centre ville de LIMOGES Idéal pour personnes aimant la nature, les balades, le vélos, la pêche, la chasse, la cueillette, la tranquillité, les beaux paysages. LIMOGES est une ville d'ARTS ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/9cb15030-141a-4a51-80fe-e92b7b830790.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p6629022",
            "titre": "magnifique loft - prestations exceptionnelles",
            "ville": "Les Salles-Lavauguyon",
            "CP": "",
            "latitude": "45.74422455",
            "longitude": "0.69555104",
            "description": " Magnifique loft meublé d'environ 800m2, dans petit bourg . Tout est prévu pour votre confort : - Piscine intérieure chauffée à 29°C de dimensions 4m*9m - Jaccuzzi interieur chauffé - Sauna - Hammam - Salle de musculation - Salle de cinéma 5 chambres (dont une avec dressing, salle de bain et grand lit de 2m*2m) Terrasse de 60m2 avec store et plancha gaz Parc extérieur de 500m2 Ce loft, très calme, est situé dans le parc naturel du limousin, au confins de la Haute-Vienne, de la Charente et de la Dordogne Venez profiter des nombreuses possibilités de ballades et découvertes : - à 1h des grandes fabriques de porcelaine de Limoges ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/0dfe9031-8138-4256-ad08-485d0d8bfaa7.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p6609327",
            "titre": "Maison de caractère de 1834 .proche Rocamadour Padirac Collonges vallee dordogne",
            "ville": "Turenne",
            "CP": "",
            "latitude": "45.06585693",
            "longitude": "1.54545748",
            "description": " à Turenne, l'un des plus BEAU VILLAGE de France. Passez vos vacances au calme, dans une maison de 1834, avec tout le confort moderne, 2 ecrans plats, wifi, satellite, et en plus une belle piscine couverte, sans chlore. Ceci vous permet de vous baigner en cas de mauvais temps. Une literie neuve,avec des lits en 160x200. Au milieu d'une truffière, dans laquelle je vous ferais découvrir les secrets du Diamant Noir. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/21482d23-c0e1-4569-83e2-3f89ae9921c2.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1139516",
            "titre": "Maison de charme avec piscine chauffée situé dans des jardins d'âge mûr dans hameau calme",
            "ville": "Felletin",
            "CP": "",
            "latitude": "45.85126414",
            "longitude": "2.15911713",
            "description": " Cette maison de campagne de charme caché dans le hameau à flanc de colline de La Villeraud, si mensonges assez isolée et privée à la périphérie de la ville de marché animée de Felletin, qui a des magasins pour tous vos besoins, des restaurants, des cafés et un marché traditionnel tous les vendredis. La propriété bénéficie d'une vue spectaculaire sur la campagne du Limousin et est entouré de 2 acres de jardins et de bois vitré offrant beaucoup d'intimité et d'espace pour jouer et le repos paisible. La nouvelle mise à niveau piscine est chauffée, entourée par son propre idéal de pont spacieux pour les barbecues et les bains de soleil que cette région est un véritable soleil piège du matin au soir, (les amateurs de soleil ne seront pas déçus). Le vaste jardin offre un espace exceptionnel pour toutes sortes d'activités de plein air. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/c5a77a32-cae5-4b4a-8c2a-257271e078ba.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p459763",
            "titre": "Gîte Marcillac la Croze, Brive la Gaillarde et environs",
            "ville": "Marcillac la Croze",
            "CP": "",
            "latitude": "45.02731443",
            "longitude": "1.7284584",
            "description": " 8 Personnes ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/5908f8d4-f469-449f-927f-8f28758dde27.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p6311013",
            "titre": "Maison de caractère",
            "ville": "Brive la Gaillarde",
            "CP": "",
            "latitude": "45.12883377",
            "longitude": "1.50336897",
            "description": "Prés de la vallée de la Dordogne et de la Vézère (Lascaux et les Eyzies), maison de famille tout confort (sanitaires et cuisine récents) pour les grands (billard dans le salon, 2 belles terrases, nombreux livres et DVD à disposition), et les petits (bac à sable, grande piscine avec plongeoir, immense parc, but de football).",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/21e1e929-fbb8-48f6-a39d-8368dd1946e7.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p589461a",
            "titre": "Une maison confortable de charme et de calme - 14 personnes - piscine chauffée",
            "ville": "Ladignac-le-Long",
            "CP": "",
            "latitude": "45.539707",
            "longitude": "1.067305",
            "description": " LE POINT FORT de Bellevue son POOL HOUSE : Prés de la piscine, vous avez un pool-house équipé d'une salle de douche wc, d'un bar, cuisine toute équipée (vaisselles, plaques, réfrigérateur, congélateur, LV, four, micro-ondes, cafetière...une vraie cuisine d'été ) C'est un coin très agréable qui vous évite de devoir rentrer dans la maison pour cuisiner car entièrement autonome tout en ayant vue sur la piscine constamment (sécurité enfants). Ce lieu est très apprécié. LA PISCINE (9x5) est CHAUFFEE, au sel, à fond plat et équipée d'une alarme. Chaises longues, parasol, hamac, petits jeux pour enfants , tapis pour BB, tables de ping-pong sont à votre disposition à ses abords. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/a3b049db-1bbb-489b-a549-a009e4acbb03.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1063895a",
            "titre": "3 gîtes de charme, grand confort au bord de l'eau, piscine couverte, spa, sauna - Le Gîte du Moulin du Daumail",
            "ville": "Saint-Priest-sous-Aixe",
            "CP": "",
            "latitude": "45.8342832",
            "longitude": "1.10856093",
            "description": " Dans un ancien moulin à émail et à porcelaine, au cœur d'un domaine de 15 hectares en bordure de la Vienne, nos 3 gîtes indépendants de grand confort : le gîte du Moulin pour 2 à 8 personnes, le gîte des Cornadis pour 2 amoureux, le gîte les Couleurs du Daumail, pour 4 personnes, sont répartis dans le hameau privé datant du 13ème siècle situé à 1/4 d'heure à l'ouest de Limoges. Dans la serre couverte, la piscine en carreaux de pâte de verre avec nage à contre-courant (9m x 5 x 1,1) traitée sans chlore chauffée de avril à novembre est réservée exclusivement aux gîtes 24h/24. Également disponibles en permanence, un sauna infra-rouge 5 places et des appareils de remise en forme. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/74d2cc41-f45c-43c8-b09b-7b6546f03c34.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1063895a?uni_id=1500608",
            "titre": "3 gîtes de charme, grand confort au bord de l'eau, piscine couverte, spa, sauna - Les Cornadis au Daumail",
            "ville": "Saint-Priest-sous-Aixe",
            "CP": "",
            "latitude": "45.8342832",
            "longitude": "1.10856093",
            "description": " Dans un ancien moulin à émail et à porcelaine, au cœur d'un domaine de 15 hectares en bordure de la Vienne, nos 3 gîtes indépendants de grand confort : le gîte du Moulin pour 2 à 8 personnes, le gîte des Cornadis pour 2 amoureux, le gîte les Couleurs du Daumail, pour 4 personnes, sont répartis dans le hameau privé datant du 13ème siècle situé à 1/4 d'heure à l'ouest de Limoges. Dans la serre couverte, la piscine en carreaux de pâte de verre avec nage à contre-courant (9m x 5 x 1,1) traitée sans chlore chauffée de avril à novembre est réservée exclusivement aux gîtes 24h/24. Également disponibles en permanence, un sauna infra-rouge 5 places et des appareils de remise en forme. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/40933df2-ef94-443b-bc45-dafca35360f4.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1063895a?uni_id=1500609",
            "titre": "3 gîtes de charme, grand confort au bord de l'eau, piscine couverte, spa, sauna - Les Couleurs du Daumail",
            "ville": "Saint-Priest-sous-Aixe",
            "CP": "",
            "latitude": "45.8342832",
            "longitude": "1.10856093",
            "description": " Dans un ancien moulin à émail et à porcelaine, au cœur d'un domaine de 15 hectares en bordure de la Vienne, nos 3 gîtes indépendants de grand confort : le gîte du Moulin pour 2 à 8 personnes, le gîte des Cornadis pour 2 amoureux, le gîte les Couleurs du Daumail, pour 4 personnes, sont répartis dans le hameau privé datant du 13ème siècle situé à 1/4 d'heure à l'ouest de Limoges. Dans la serre couverte, la piscine en carreaux de pâte de verre avec nage à contre-courant (9m x 5 x 1,1) traitée sans chlore chauffée de avril à novembre est réservée exclusivement aux gîtes 24h/24. Également disponibles en permanence, un sauna infra-rouge 5 places et des appareils de remise en forme. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/d11891c2-cafb-4b60-ad22-a49cda592aa2.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1670829",
            "titre": "MAISON ULTRA CONTEMPORAINE AVEC PISCINE CHAUFFÉE PROCHE DES SITES TOURISTIQUES",
            "ville": "Brive la Gaillarde",
            "CP": "",
            "latitude": "45.12515272",
            "longitude": "1.56324017",
            "description": " A 5 minutes du centre ville, dans un endroit calme et reposant en pleine nature, nous vous proposons un séjour dans une superbe maison ultra contemporaine pour découvrir Brive-la-Gaillarde et sa région : Collonges la Rouge, Sarlat, et la Vallée des cinq châteaux, Rocamadour, Padirac, Martel, La Vallée de la Vézère, Beaulieu-sur-Dordogne, Turenne. Découvrez les joyaux du Quercy et du Périgord, ... Reposantes, sportives et/ou gastronomiques, vous pourrez concocter les vacances de vos rêves. La maison se décompose de la façon suivante : Rez-de-jardin (139 m2) : Grand salon/séjour de plus de 47 m2 lumineux ouvrant par de larges baies vitrées sur la terrasse exposée au sud (plus de 100 m2) et la piscine 11x4. LA PISCINE ÉTANT CHAUFFÉE de mai à octobre la baignade n'en sera que plus agréable. Une avancée de toit permet de profiter de l'extérieur par temps pluvieux tout en faisant office de pare-soleil les jours les plus chauds. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/19bcc6d4-b2a7-4b33-959a-4b02db8b654b.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p6674386",
            "titre": "Que du bonheur !",
            "ville": "Marcillac la Croze",
            "CP": "",
            "latitude": "45.03390503",
            "longitude": "1.74423969",
            "description": "Un endroit sans pareil pour les amoureux de la nature à proximité de trois des plus beaux villages de France (Collonges la Rouge, Turenne et Curemonte). De quoi satisfaire aussi bien les appétits culturels que les envies de ballades dans la magnifique campagne corrézienne aussi bien en famille qu'en duo d'amoureux.",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/9667870e-0aef-4639-b6d6-ad13319255bf.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p6043586",
            "titre": "Maison individuelle avec jardin",
            "ville": "Le Pescher",
            "CP": "",
            "latitude": "45.08158875",
            "longitude": "1.76961339",
            "description": " Environnement de la Maison fleurie: confortable, douillette entourée d'espace: cour,verger,pelouse. Située en bout de route, dans un hameau de trois maisons. Latour est environné de nature ,à proximité de grands sites touristiques: Collonges la Rouge ,Aubazine, rivière Dordogne, Etang de Miel ,Rocamadour, Gouffre de Padirac , Villages classés . La rando , le VTT offrent de superbes espaces du paysage corrézien . Sport à pratiquer : équitation, spéleologie,baignade, pédalo..... ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/3ec33214-ea63-48b1-ae49-4e5b688a1474.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p1116423a",
            "titre": "Grande propriété familiale",
            "ville": "Saint-Just-le-Martel",
            "CP": "",
            "latitude": "45.83608883",
            "longitude": "1.39915521",
            "description": " Cette belle et grande propriété se situe à environ 15 minutes de Limoges, 30 minutes de l'aéroport International et 15 minutes de la gare SNCF. La maison comprend : salon, salle à manger, petit salon, cuisine aménagée et équipée, 8 chambres, 3 salles de bains, 1 salle de douche et un billard français. L'espace extérieur est composé d'un parc arboré de 5 hectares, un tennis et une piscine sécurisée de 12x6. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/d5a2a556-cf5a-4d1c-bafa-79cc5cce712f.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.homelidays.com/hebergement/p73778",
            "titre": "Trois gîtes avec grande piscine dans un site rural calme. - Gites",
            "ville": "Crozant",
            "CP": "",
            "latitude": "46.39809397",
            "longitude": "1.58494949",
            "description": " ‘Les Marronniers’ est une ancienne ferme idyllique située dans le département de la Creuse dans le Limousin au sud ouest de la France, un paradis pour marcher, faire du vélo le long des rivières et à travers les magnifiques forêts où la nature est restée intacte. Nous sommes aux bords d’un petit hameau a une courte distance en voiture (ou à vélo) des commerces locaux, restaurants et bars, dans une propriété de 2.8 hectares de jardin et de prairie. Les villages à proximité de Crozant avec ses ruines, et Fresselines rendu célèbre par Monet, offrent des vues spectaculaires sur les rivières Creuse et Sedelle. Le lac Chambon avec sa plage de sable, ou l’on peut pêcher, faire des ports nautiques et avec ses restaurants et bars au bord du lac est à seulement 10 min. Il y a un grand centre équestre ouvert au public à la même distance mais dans la direction opposée, également possibilité de faire du golf, tennis, et voler. Le Parc naturel régional de la Brenne est à moins d’1 heure. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/b49bc8a9-0f5d-4655-bd1e-b3b67673a94b.1.10",
            "provenance": "homeliday"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1722387a",
            "titre": "Location Turenne un des plus beaux villages de France   ",
            "ville": "Turenne ",
            "CP": "",
            "latitude": "45.05509437",
            "longitude": "1.58339745",
            "description": " Dans une région touristique exceptionnelle loue petite maison rénovée située au coeur de l'ancienne Vicomté de Turenne, l'un des plus beaux villages de France proche de Collonges la Rouge, Curemonte, Martel... Cette charmante demeure idéalement située vous permettra de découvrir La Vallée de la Dordogne avec tous les joyaux du Périgord ( Sarlat, les Eysies, du Lot avec toutes ses richesses ( Rocamadour, le gouffre de padirac,etc..) , vous pourrez pratiquer de nombreuses activités (rando, canoé kayac, VTT, ... et aussi découvrir sa gastronomie régionale . La maison comprend 1 Chambre lit deux personnes 1 chambre lit une personne Salon comprenant un Clic-clac pouvant faire un couchage supplémentaire pour deux personnes 1 cuisine avec insert, 1 petite cour avec barbecue Pour plus d'informations me contacter possibilités d'envoi photos supplémentaires sur demande ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/4228bcc1-331d-4dd6-8b1a-671c10baafc3.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1903052a",
            "titre": "Gîte en position tranquille 7 personnes plus lit bébé   ",
            "ville": "Genouillac ",
            "CP": "",
            "latitude": "46.41591404",
            "longitude": "2.00194769",
            "description": " Située dans le département tranquille et belle de La Creuse, Les Chirons donne le vacancier une chance de vraiment se détendre. La région offre de nombreuses attractions dont des châteaux, des musées, des rivières, des lacs avec des plages et sports nautiques, golf, pêche, beaucoup de belles promenades et les marchés locaux. Le vieux chalet de 150 ans propose un hébergement indépendant pour 6 personnes avec trois chambres doubles et l'espace pour dormir une autre personne si nécessaire sur une confortable mis-u-up. Un lit bébé est également disponible. Il ya deux salles de bain au premier étage (l'un est en-suite avec douche) et un troisième WC au rez de chaussée. Une cuisine entièrement équipée de style rustique avec une grande table et des chaises pour 6 personnes, buanderie avec machine à laver, lave-vaisselle, etc, et un grand salon confortable avec lecteur DVD et d'une connexion TV-sat. Nous avons des jeux de société, des livres, des DVD et des puzzles. Il ya une piscine à débordement au-dessus du sol pour le temps plus chaud et beaucoup de sièges à l'extérieur et des tables et un barbecue en pierre. Il ya une petite table de billard, grand trampoline clos, table de tennis de table et beaucoup de jeux de plein air-à-dire le badminton. Nous avons aussi des seaux et des pelles pour les plages voisines et des brassards pour les enfants. Il ya également des vélos pour votre usage devriez vous sentir énergique. Le village local, à seulement 1 mile away, dispose d'un restaurant et d'un bar avec musique live le vendredi soir en été. Nous attendons actuellement de nouveaux propriétaires pour le bureau / boutique de poste local. Toutefois, les grands magasins et les grandes surfaces se trouvent à 15/20 minutes en voiture. Le golf est à seulement 10 minutes. Si vous êtes un pêcheur, vous êtes invités à pêcher sur notre petit lac privé qui se trouve à 15 minutes en voiture. Il est typique de l'étang de la forêt tranquille. Il ya Carp à 12 lbs (communes et miroir) et une abondance de Roach et Rudd. Il est sans frais supplémentaires et vous ne serez pas besoin d'une licence. Nous pouvons vous prêter certains attaquer. Il ya beaucoup de lacs dans et autour de la zone pour la pêche ou la natation avec de belles promenades et de notre lac le plus proche dispose d'un centre de ski nautique devrait être achevée d'ici fin 2015 ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/66cc9662-7a02-489c-b5be-5b66ad8b1093.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p6685944a",
            "titre": "maison de location \"au bon repos\"   ",
            "ville": "St Pardoux la Croisille ",
            "CP": "",
            "latitude": "45.24483871",
            "longitude": "1.98342001",
            "description": " Maison individuelle située en campagne, au calme,avec grand terrain de 2000m. A 5 km du lac, de Marcillac la croisille,, cuisine équipée, micro onde,lave linge,etc , cuisine ouverte sur séjour, clic clac et TV,une chambre avec un lit de140,, salle d'eau avec WC,les plus : salon de jardin,, barbecue,en dur,transat, chauffage électrique,cheminée avec insert. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/69cde07c-f5a0-4898-9bfe-2c8cbd184204.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p848046",
            "titre": "Gites de charme 4 épis pour groupe de 12 à 24 pers Piscine interieure chauffée   ",
            "ville": "Cheronnac ",
            "CP": "",
            "latitude": "45.76731341",
            "longitude": "0.7796216",
            "description": " Structure de 2 grandes maisons côte à côte \"LE FOURNIL\" et \"LA BERGERIE\", idéale pour réunions familiales, entre amis, retraités, motards, séminaires de travail, événementiel. Hameau lové dans une nature préservée et luxuriante, sans passage, sans nuisance, vues panoramiques exceptionnelles sur un domaine privé de 50 hectares. Grande salle de 40 m² pour les repas. Gratuité des activités sur place et de la pêche dans les deux grands étangs privés du domaine, et dans la piscine couverte chauffée à 28°, partagée avec les autres gîtes du hameau, garantie d'avril à mi-novembre, vous vous détendrez dans un bassin de 12mx6m agrémenté de buses de massage, et pour vous maintenir en forme, un espace fitness, sport et détente vous est réservé. Aires de sport et aire de jeux enfants. Joggers, cyclistes, marcheurs, vous vous adonnerez à votre sport favori en toute tranquillité. Amoureux des chevaux, vous pourrez galoper au centre équestre situé à 6 kms du gîte. Idéal pour la pêche en étangs, la détente, la famille, la nature. Pour plus de détails (plans, conditions location, etc.), visitez notre site Internet perso: gitesbataillou.com. Gaëtane et Pierre-Henri vous disent à bientôt le plaisir de vous accueillir au Domaine de Bataillou où règnent silence, calme et volupté ! => Piscine en service pour les fêtes de fin d'année 2016. ALENTOUR : Produits du terroir, marchés régionaux, marchés de nuit, restaurants gastronomiques, activités sportives, nautiques et culturelles, patrimoine historique très riche avec ses magnifiques châteaux féodaux qui vous étonneront, et notamment l'histoire exceptionnelle du Roi Richard-Coeur-de-Lion et de sa mère Aliénore d'Aquitaine 'Grand-Mère de l'Europe'. Ne pas manquer la visite passionnante de l'espace météorite racontant la fabuleuse histoire géologique de notre région, ni l'exceptionnel site des thermes gallo-romains de Chassenon. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/8f3a444a-15f5-49a9-a95f-10643e1640ed.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p6601766a",
            "titre": "Superbe gîte de prestige 16e siècle 5* 230 m2 piscine privée chauffée Limousin   ",
            "ville": "Chanac les Mines ",
            "CP": "",
            "latitude": "45.2507515",
            "longitude": "1.84540939",
            "description": " * Demeure de caractère du 16e siècle * Complètement rénovée avec soin en 2010 * Belle propriété de 5 hectares boisés * Niveau de confort très élevé 5***** * Très spacieux 230 m2 * 12 personnes ou + * 5 belles chambres et 4 salles douche/bain * Belle piscine chauffée 26-28°, privée et sécurisée * Magnifique terrasse avec joli salon de jardin et plancha à gaz et belle vue * Les propriétaires ne vivent pas sur place mais sont disponibles en cas de besoin * Aire récréative privée : pétanque, balançoire, badminton, bicyclettes,... * Internet WIFI gratuit et télévision satellite. Un gîte éco-citoyen respecteux de l'environnement et de votre santé et bien-être. Un cadre exceptionnel pour vous reposer et vous ressourcer en groupe. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/ead3aebe-1fa0-4610-b81f-01326b01ed1b.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p596185?uni_id=1135117",
            "titre": "Gîtes de charme 4 **** piscine intérieure partagée chauffée 28°- Pêche en étangs    - Gîte 'Belle-Louise'",
            "ville": "Cheronnac ",
            "CP": "",
            "latitude": "45.767197",
            "longitude": "0.778904",
            "description": " Dans le triangle Périgueux, Limoges, Angoulême, Gaëtane et Pierre-Henri vous accueillent chaleureusement en toute saison sur un domaine privé de 50 ha, dans un hameau au confort 4 étoiles. Dans la piscine couverte chauffée à 28° d'avril à mi-novembre, partagée avec les autres gîtes du hameau, vous vous détendrez dans un bassin de 12mx6m avec buses de massage, et pour vous maintenir en forme, un espace fitness et détente vous est réservé. Joggers, cyclistes, marcheurs, vous vous adonnerez à votre sport favori en toute tranquillité. Amoureux des chevaux, vous pourrez galoper au centre équestre situé à 9 kms du gîte. Idéal pour la pêche en étangs, la détente, la famille, la nature. Nous avons aussi des formules idéales pour réunir les grandes familles et les amis, camarades de promotion, retraités, motards, petits séminaires de travail. Pour plus de détails (plans, conditions de location, assurance annulation, etc.), visitez notre site Internet perso: gitesbataillou.com. Gaëtane et Pierre-Henri vous disent à bientôt le plaisir de vous accueillir au Domaine de Bataillou où règnent silence, calme et volupté! ALENTOUR : Produits du terroir, marchés régionaux, marchés de producteurs, marchés de nuit, restaurants gastronomiques, activités sportives, nautiques et culturelles, patrimoine historique très riche avec ses magnifiques châteaux féodaux, vous étonneront, et notamment l'histoire exceptionnelle du Roi Richard-Coeur-de-Lion et de sa mère Aliénore d'Aquitaine 'grand-mère de l'Europe' ! Ne pas manquer la visite passionnante de l'espace météorite racontant la fabuleuse histoire géologique de notre région. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/76ef397a-6930-4674-ac46-0d67fab08346.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p596185",
            "titre": "Gîtes de charme 4 **** piscine intérieure partagée chauffée 28°- Pêche en étangs    - Gîte 'Le Frêne'",
            "ville": "Cheronnac ",
            "CP": "",
            "latitude": "45.767197",
            "longitude": "0.778904",
            "description": " Dans le triangle Périgueux, Limoges, Angoulême, Gaëtane et Pierre-Henri vous accueillent chaleureusement en toute saison sur un domaine privé de 50 ha, dans un hameau au confort 4 étoiles. Dans la piscine couverte chauffée à 28° d'avril à mi-novembre, partagée avec les autres gîtes du hameau, vous vous détendrez dans un bassin de 12mx6m avec buses de massage, et pour vous maintenir en forme, un espace fitness et détente vous est réservé. Joggers, cyclistes, marcheurs, vous vous adonnerez à votre sport favori en toute tranquillité. Amoureux des chevaux, vous pourrez galoper au centre équestre situé à 9 kms du gîte. Idéal pour la pêche en étangs, la détente, la famille, la nature. Nous avons aussi des formules idéales pour réunir les grandes familles et les amis, camarades de promotion, retraités, motards, petits séminaires de travail. Pour plus de détails (plans, conditions de location, assurance annulation, etc.), visitez notre site Internet perso: gitesbataillou.com. Gaëtane et Pierre-Henri vous disent à bientôt le plaisir de vous accueillir au Domaine de Bataillou où règnent silence, calme et volupté! ALENTOUR : Produits du terroir, marchés régionaux, marchés de producteurs, marchés de nuit, restaurants gastronomiques, activités sportives, nautiques et culturelles, patrimoine historique très riche avec ses magnifiques châteaux féodaux, vous étonneront, et notamment l'histoire exceptionnelle du Roi Richard-Coeur-de-Lion et de sa mère Aliénore d'Aquitaine 'grand-mère de l'Europe' ! Ne pas manquer la visite passionnante de l'espace météorite racontant la fabuleuse histoire géologique de notre région. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/5e08ec35-273e-483d-aa5a-f7bf5452ef22.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p690602",
            "titre": "gite de charme 12 personnes piscine et jaccuzi (eau, éléctricité, linge compris)   ",
            "ville": "Chanac les Mines ",
            "CP": "",
            "latitude": "45.26457264",
            "longitude": "1.81988302",
            "description": " pas de suppléments d'eau, d'électricité, linge et animaux. possibilité de louer d'une année sur l'autre réservation assurée Les plus draps,linge de toilette fournis et lits faits acces handicaps et matériel bébé Vous arrivez vous posez vos valises et vous voilà chez vous. Des vacances en famille ou en tribu venez en corrèze. Tarif adapté suivant nombre de personne hors saison touristique-estivale mais pas d'électricité en plus ni eau sauf taxe de séjour Ce gîte vous accueille pour des week-end en famille ou entre amis toute l'année. Juin et Septembre est une très belle saison dans notre département et le gîte peut vous accueillir pour le week-end, la semaine voir plus (% intéressant en moins ainsi que pour quatre personnes jusqu'à six personnes). Un jacuzzi sera mis à votre disposition à la demande ainsi que des prestations massages (réflexologie plantaire et modelage relaxant harmonie ou soin éclat du visage et modelage relaxant harmonie) à la demande et à domicile. une pergola au bord de la piscine vous permettra de vous mettre à l'ombre pendant les grosses chaleurs ainsi que de profiter du jacuzzi à la demande (vous pouvez aussi avoir des prestations de massage à domicile pour 84 euro faits par un institut de beauté qualifié ainsi que des prestations traiteur à la demande) la terrasse lieu de repas inoubliables entre amis avec son grand store la fraîcheur de cette demeure ainsi que l'originalité de sa décoration et surtout la disposition des pièces vous permettront de profiter de vos vacances un jaccuzi ouvert saison 2015 vous attendra à la demande (42 euro (week-end) et 90 par semaine) ainsi que la prestation ménage fin de séjour de 80 euro fin de séjour. Nous vous offrons la possibilité d'avoir un traiteur à domicile ainsi qu'un serveur (le menu fixe vin compris) voir prix dans courant janvier. nous vous attendons avec une surprise sur la table ainsi que des bouteilles d'eau pour vous rafraîchir de votre voyage une guide touristique personnalisé vous donnera des idées de balades entre les temps de repos aux abords de la piscine voir site gite le monediere Paris à 480 km dont 475 km de voies express Bordeaux à 235 km Toulouse à 250 km Lyon à 320 km Arrivée par la route GPS : CHANAC LES MINES (19150) De PARIS : 1. Rejoindre l'A20/E09 2. Prendre la sortie n°46.1 et continuer sur la D9 3. Prendre l'A89/E70 4. Prendre la sortie n°21 et continuer sur la D1089 Arriver en train Depuis Paris-Austerlitz, 3h30 descendre à Uzerche ou 4h arrêt à Brive-la-Gaillarde. De nombreuses activités de détente et de ressourcement disponibles sur place (pisicne, randonnées à partir du gîte, jeux de loisirs d'extérieur : pétanque, volley, basket, VTT....) RESTAURANT TACOT à Espagnac 10 km MARCHES DE PRODUITS DU TERROIR à 6 km GIMEL LES CASCADES à 8 km TULLE à 5 km BRIVE LA GAILLARDE à 20 km ARGENTAT à 20 km COLLONGES LA ROUGE à 25 km ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/1ab4423c-7e51-4869-8641-1cf8f1a30d83.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1180959",
            "titre": "gite de charme de 190 m2  rénové en 2013 12 personnes piscine chauffée   ",
            "ville": "Saint Paul ",
            "CP": "",
            "latitude": "45.19664747",
            "longitude": "1.88292871",
            "description": " Le gîte de charme le Clos de Pierrefitte vous accueille dans une maison de caractère pleine de charme rénové avec des matériaux nobles et de qualités en 2013 , labellisé 4 epis , 5 chambres , vous pourrez vous détendre en profitant de la piscine au sel chauffée (11 x 4) du 1 er juin au 30 septembre 5 chambres (5 lits 160, 1 lit 90, 2 lits 90 superposés), salle de séjour coin cuisine et coin salon, 3 salles d'eau, 2 WC, chauffage électrique. balançoire , boules de pétanques , jeux de cartes etc ... Equipements intérieurs Télévision Micro-ondes Lecteur dvd Lave-vaisselle Lave-linge frigo américain Congélateur Equipements extérieurs Terrasse couverte de 40 m2 , Salon de jardin , bain de soleil ,jeux de piscine , Piscine sur place Jardin clos Grand Barbecue lit bébé , baignoire bébé , matelas à langer Location 2 nuits , 3 nuits , à la semaine ou a la quinzaine . Gîte ouvert toute l année. Idéale pour cousinades , retrouvailles entre amis , en famille , repas d anniversaire , mariage ......... N'hésitez pas à me contacter par mail , tel ou sms 06.83.03.16.48 ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/73e8a1c3-b2fc-4fe7-b0c7-90ce3e889f60.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1300029a",
            "titre": "Nouvellement rénové Huit Chambre Petit Château avec piscine à Chalus historique   ",
            "ville": "Chalus ",
            "CP": "",
            "latitude": "45.65467635",
            "longitude": "0.97889552",
            "description": " Plantagenet Manor est une belle chambre de huit chateau 'petit' avec une piscine de style romain dans le sol que vient de traverser une rénovation complète avec cinq nouvelles salles de bains, nouvelle cuisine gastronomique taille commerciale, de nouveaux lits à baldaquin et modernes literie en coton égyptien de luxe, duvet de canard couettes et oreillers, de nouvelles serviettes moelleuses, et un grand mélange de meubles neufs et anciens venus de toute la France par la renommée australienne Designer d'intérieur, Liane Lancaster et son mari Robert. Le château est situé dans le centre historique de Chalus sur plus de la moitié un acre de terrain, et est à distance de marche des restaurants, cafés, bars, boutiques et une belle nouvelle Spa Santé. La ville a été rendu célèbre par être le lieu où Richard Cœur de Lion a rencontré sa mort tout en prenant d'assaut un château. Le château se situe en contrebas du château qui domine la ville à partir de son emplacement élevé rocheux sur une colline. Un second château plus petit aujourd'hui en ruines est situé à une courte distance du château. La ville est sur la route Richard Cœur de Lion et est proche de nombreux châteaux, abbayes, châteaux, villages médiévaux et est situé dans un parc national, une renommée dans toute la France pour ses beaux paysages naturels, les forêts et les lacs. La ville de Limoges avec son aéroport et ferroviaires à grande vitesse liens internationaux est à seulement 35 km de Paris et est à seulement quatre heures de route. REZ-DE-CHAUSSÉE Entrez dans un grand couloir à travers les deux portes en chêne massif massives avec des accessoires en fer forgé vous trouvez un bel escalier circulaire sur la gauche qui mène à des niveaux supérieurs. La marque nouvelle cuisine gastronomique de taille commerciale avec un énorme belle vieille cheminée en pierre est située sur la droite par deux anciens de 9 pieds de portes de haute chêne. La cuisine a une très grande gaz commerciaux et cuisinière électrique avec four double, 6 brûleurs à gaz et plaque de cuisson située au sein de l'immense cheminée de style 'château'. Il ya un grand réfrigérateur double porte avec machine à glaçons, réfrigérateur à vin séparée, magnifique trois mètres îlot central en marbre avec six chaises Tolix, machine professionnelle de café, vaste verrerie de prime, de la vaisselle et des couverts et une vaste gamme de pots et des casseroles. Tout ce que vous pourriez souhaiter pour faire un repas gourmand pour la famille et les amis. Arrêt de la cuisine est la salle de lavage et de l'utilité d'une nouvelle machine à laver et sèche-linge grande, avec de vastes placards abritant le fer et une planche et d'autres articles ménagers utiles à repasser. A gauche de l'entrée se trouve une chambre avec un lit double et salle de bains avec douche, lavabo et WC. Hors de cette salle sont les pièces de service. Un WC séparé se trouve dans le couloir. Dans le couloir, à travers deux belles portes de chêne mène à l'énorme salon qui abrite deux canapés âgés de cuir cinq personnes confortables, grande table basse avec plateau en parquet, grande unité de divertissement de chêne américain qui contient une 127 cm (50 ') à écran plat LG Plasma TV, boîte de canal DVD, SAT avec des centaines de stations françaises et anglaises, un ordinateur portable avec connexion Internet WiFi, des livres sur la région, châteaux et design d'intérieur, et une bibliothèque de DVD. Une belle cheminée en marbre noir napoléonienne se trouve au centre d'un mur. Hauts plafonds, plancher en bois sombre, des oreillers, jetés, et d'autres éléments font de cette chambre de l'endroit idéal pour se détendre autour d'une bouteille de rouge. Il ya des volets électriques sur toutes les fenêtres et les fenêtres donnent sur le parc arrière où la piscine, aire de loisirs et d'un belvédère élevé sont situés. Une belle vieille église peut être vu de toutes les fenêtres et domine la région. Les motifs arrière peut être atteint par de doubles portes françaises du salon. Pour la gauche de la zone de salon est la très grande salle à manger qui est entré par deux portes en chêne massif. Cette salle abrite une table en bois de trois mètres avec dessus en bois marqueté, jambes énormes de chêne rondes, dix velours noir chaises français et deux sculpteurs antiques qui ont été récupérés avec de beaux tissus anglais. De jolies boiseries entoure la salle qui abrite également une très grande armoire sculptée chaux lavé à la main. Il ya beaucoup de verre rieuses armoires et une sélection de photos en noir et blanc du propriétaire sur le mur. Deux grandes fenêtres doubles ouvrent la vue sur le parc arrière, la piscine et l'ancienne église. LEVEL ONE Croissant le magnifique escalier en chêne circulaire avec sisal coureur et balustrades en fer, vous arrivez à un grand palier et couloir. Off l'atterrissage, vous trouverez quatre chambres joliment rénové, trois avec des lits à baldaquin modernes, toutes avec nouveau matelas, draps en coton égyptien de luxe, duvet de canard couettes et oreillers et de nouvelles salles de bains. Chambre 2 Très grande chambre avec de hauts plafonds, nouveau lit à baldaquin moderne avec draps en coton égyptien, couette en duvet de canard et des oreillers, tables de deux latéraux avec lampes, en miroir construit en robe, cheminée en marbre blanc avec un grand miroir au-dessus et belle chaise confortable. Grande fenêtre avec des volets. Grande salle de bains privée avec plancher à carreaux de plafond, douche avec grande douche de pluie, lavabo, chauffe-serviettes et WC. Beaucoup de lumière naturelle à travers les grandes fenêtres à double dépoli. Chambre 3 Très grande chambre avec de hauts plafonds, nouvelle lit à baldaquin moderne avec draps en coton égyptien, couette en duvet de canard et des oreillers, tables de deux latéraux avec lampes, en miroir construit en robe. Chaise confortable. Commode. Deux fenêtres donnant sur l'arrière avec des volets. Grande salle de bains privée avec plancher à carreaux de plafond, douche avec grande douche de pluie, lavabo, chauffe-serviette, et WC. Beaucoup de lumière naturelle à travers les grandes fenêtres à double dépoli. Chambre Chambre 4 Master Grande chambre avec de hauts plafonds, nouvelle lit à baldaquin moderne avec draps en coton égyptien, couette en duvet de canard et des oreillers, tables de deux latéraux avec lampes, une vaste placards. Chaise confortable. Dessus de marbre commode avec TV à écran plat LCD, DVD, et la boîte était assis avec des centaines de canaux. Très grande salle de bain des maîtres avec plancher de tuiles de plafond, belle salle de bain 'oeuf' et magnifique robinet chromé vaisselle, douche double de taille avec une grande douche de pluie, deux lavabos et WC individuels. Chrome porte-serviettes chauffant. Beaucoup de lumière naturelle à travers trois ensembles de fenêtres à double dépoli. Chambre 5 Chambre avec lit double, une literie de luxe, des tables de chevet et lampes, armoires et une entrée séparée de la salle de bains principale avec une porte communicante séparée fermant à clé à la chambre principale. Faire les deux chambres parfait comme une suite familiale. NIVEAU 2 En remontant la belle escalier en chêne mène au plus haut niveau avec l'atterrissage ouverte avec une table et une chaise antique. Pour la gauche est une porte menant à un grand couloir ouvert menant à deux chambres et ouverte loisirs / salle de jeux. Une autre chambre et salle de bains séparée se trouve à ce niveau. Chambre 6 Petite chambre idéal comme la chambre d'un nounou avec lit double et une literie de luxe, une table de chevet et lampe. Entrée indépendante dans une grande salle de bains avec douche, lavabo et WC. Chambre 7 Chambre à coucher avec deux lits simples, armoire, bureau, chaises, table de chevet et lampe Chambre 8 Chambre à coucher avec deux lits simples, armoire, bureau, chaises, table de chevet et lampe. Divertissement / salle de jeux. Grande pièce ouverte avec 2 deux canapés places, étonnant bateau à rames antique rivière attaché aux énormes poutres de toit, TV avocats avec de grandes 106 cm / 42 'TV écran plat, DVD, SAT boîte avec des centaines de chaînes, DVD Bibliothèque, autres sièges, table match de football / de babyfoot, livres, jeux. Parfait comme une zone enfants et les adolescents de divertissement de la route. MOTIFS Les motifs de Plantagenet Manor sont très privé, soulevé du niveau de la rue avec de hauts murs et de haies, avec plus de la moitié d'un acre de jardins, piscine, gazebo et un terrain de pétanque en taille réelle. Devant Les grandes portes en fer forgé mène un sentier de pierre à l'entrée avec deux grandes portes de chêne antique avec des fonctionnalités en fer forgé et grande écluse. Un interphone vidéo est aux portes d'entrée principales. Deux très grandes urnes sont situés de chaque côté de l'entrée principale. Arbres, haies, arbustes, jardin gazonné et un terrain de pétanque en taille réelle qui est négligé par le château. D'un côté est un ancien '' qui souhaitent bien avec grille métallique sécurisé. Une porte latérale plus petite avec des escaliers est situé d'un côté de la propriété. Arrière L'arrière de la propriété abrite la piscine, la piscine avec de nouvelles chaises longues modernes, zone de divertissement, soulevées gazebo sur platelage avec des sièges à l'extérieur et table pour toute la famille. Un barbecue à gaz et beaucoup d'aires de jeux pour les enfants. L'arrière de la propriété dispose de deux grandes portes en fer forgé menant à la voie arrière et vieille église. Un parking est disponible pour de nombreux véhicules à l'arrière de la propriété ou sur la petite rue très calme. Sur la Richard la route Lionheart, la distance du Châteaux de Chalus-Maulmont, Chalus Chabrol et à proximité à pied des châteaux de Montbrun, Les Cars, Rochebrune, Rochechouart, Brie, Nexon, Jumilac, Bonneval, Pompadour, l'ancienne forteresse de Lastours, la Abby de Chalard, Saint-Yrieix-La-Perche et de la ville médiévale de Ségur-le-Château. 30 minutes du Château est le rappel émouvant de l'horreur de WW11 avec la ville préservée de ordour Sur Glane, site du massacre SS de toute la ville qui a ensuite conservé la façon dont il a été laissé après le massacre. Avec les nombreux Bricontes locales (magasins de seconde main pas cher vente de belles antiquités françaises et d'autres articles) le parc national avec ses forêts de nombreux lacs, parfait pour la pêche et la voile, de beaux villages et les villes avec l'ancien mode de vie, rend Plantagenet Manor parfait endroit pour passer du temps avec la famille et les amis. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/d352bcdb-2e71-4d96-bf7d-bd1567b3abbf.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p6656313a",
            "titre": "Maison chaleureuse, proche de tout, pour regroupements en famille ou entre amis   ",
            "ville": "La Souterraine ",
            "CP": "",
            "latitude": "46.22727203",
            "longitude": "1.49012017",
            "description": " idéalement situé,très calme,tout confort,décoration soignée,tarifs dégressifs selon la durée,grande terrasse de 60 m2, Entièrement rénovée en 2013, en plein coeur de la souterraine, équipé nouvelles technologies (grand écran de vidéoprojection, télé écrans plats dans toutes les chambres, baignoire balnéo, etc ....). Très proche de la gare de la souterraine (ligne paris - toulouse). Possibilité de livraison de repas tous les jours, midi et soir à 13 euros par personne, comprenant entrée, plat, fromage, pain, dessert. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/d983b8ad-9bce-4df0-8a2b-81cb22801949.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1063625",
            "titre": "MAGNIFIQUE LOFT - PRESTATION EXCEPTIONNELLE   ",
            "ville": "Lavaugyon ",
            "CP": "",
            "latitude": "45.74403851",
            "longitude": "0.69459371",
            "description": " Magnifique loft meublé dans petit bourg au calme. Tout est prévu pour votre confort : - Piscine intérieure chauffée à 29°C de dimensions 4m * 9m - Jacuzzi - Sauna - Hammam - Salle de musculation/ training - Salle de projection 5 chambres (dont une avec dressing, salle de bain et grand lit de 2m*2m) Terrasse de 60m2 et parc extérieur de 500m2 Ce loft, très calme, est situé dans le parc naturel du limousin, au confins de la Haute-Vienne, de la Charente et de la Dordogne Venez profiter des nombreuses possibilités de ballades et découvertes : - à 1h des grandes fabriques de porcelaine de Limoges - à deux pas des Lacs de Haute-Charente (randonnées pédestres, baignade, VTT, pêche, cheval, kayak,....) et du site historique d'Oradour-sur-glane. - En allant vers la Charente, les vignobles du Cognaçais sont à 1h - En allant vers la Dordogne, vous pourrez visitez les monuments de Périgueux (1h) et les sites touristiques comme Lascaux ou Sarlat (2h30) - Golf de Saint-junien à 25kms N'hésitez pas à demander plus de renseignements ou de photos. A louer toute l'année. Possibilité de location au week-end. Avant toute réservation et/ou règlement, merci de bien vouloir nous contacter uniquement au 09.66.86.97.28 ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/dbfa8b46-1ade-4b2a-8288-c608781362fa.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p870712",
            "titre": "GÎTE ' LOUSTAL'  GÎTE DE FRANCE 3 EPIS-PISCINE-Vallée de la Dordogne et Quercy    ",
            "ville": "Liourdres ",
            "CP": "",
            "latitude": "44.93750638",
            "longitude": "1.81824382",
            "description": " Le gîte est composé d'une cuisine de campagne indépendante équipée, grand salon avec cheminée TV (107cm) +lecteur DVD, séjour avec table de campagne et un BZ 2 personnes. Deux chambres adultes:(2 lits en 140) et une chambre d'enfants avec 3 lits en 90), d'une salle d’eau (douche italienne) et 1 WC. Salon de jardin, barbecue. 10000 m2 de terrain clôturé, jeux pour enfants (balançoire , trampoline etc.. ) ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/0ef186ea-4a5b-468a-b84d-c6a1a7f38d4c.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p682324",
            "titre": "Belle Demeure Familiale De Chârme   ",
            "ville": "St Vaury ",
            "CP": "",
            "latitude": "46.203889",
            "longitude": "1.756111",
            "description": " C'est en parcourant sur une centaine de mètres une allée ombragée que l'on découvre cette grande et magnifique demeure,ouvrant sur un jardin clos en bordure de 2 étangs privés.le tout est implanté sur un domaine de 60 ha dédié à l'élevage de chevaux de sport. Paradis pour les familles et les amis avec de nombreux loisirs : Pêche,promenade en bateau sur le lac.poneys pour enfants...... Pour un descriptif plus détaillé,vous pouvez vous rendre sur notre site: www.domainedelachatre.com ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/c37ff7de-d4aa-4b09-a073-83cb467e652e.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p6660627a",
            "titre": "Pionnat: AU COIN PERDU   ",
            "ville": "Cressat ",
            "CP": "",
            "latitude": "46.14643097",
            "longitude": "2.04761791",
            "description": " piscine neuve, maison retiré de la route, entourée de 8 ha de terrain. Le gîte est louable pour 2 à 7 personnes. Le prix indiqué est pour maximum 5 personnes, dans deux chambres. Il y a une possiblité d'agrandir avec une chambre et salon, à coté du gité, et qui donne acces directement au gite. Le prix peut donc varier selon le nombre des personnes et la saison. Pour une offre personnalisée, selon votre famille et le nombres de chambres souhaité, veuillez nous contacter. Il y a location de bicyclettes (4) et sauna a louer aussi, prix sur demande. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/c3028e67-3d80-4e9c-b4e0-4bdc7db9943c.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p638314",
            "titre": "Ferme restauree avec piscine chauffee.   ",
            "ville": "Queyssac les Vignes ",
            "CP": "",
            "latitude": "44.95751",
            "longitude": "1.75395",
            "description": " cette ferme entièrement rénovée et une grange séparée se trouvent sur un 1 acres de propriété dans le hameau de la beconne, qui appartient au village perché de queyssac les vignes. la maison face au sud en direction de la belle rivière dordogne, entouré de prairies, des fermes, de vignobles et d'autres petits hameaux. commerces et restaurants sont disponibles dans betaille et vayrac, chacune à environ 2 miles, et de bretenoux, beaulieu sur dordogne, et martel, chacune à environ six miles de distance. maison 4 personnes, détachée, grange restaurée ajouté 7. wall-clos piscine chauffee 1m60 de profondeur max. cuisine entièrement équipée, terrasse avec barbecue. tv par satellite. les prix indiques sont uniquement pour la location de la maison. pour un prix supplementaire, la grange est aussi disponible pour la location. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/26938b4a-ccae-403a-8ef3-27219b184beb.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p666634",
            "titre": "Gîtes troglodytes - Résidence 'Les Collines' de Ste Féréole   ",
            "ville": "Ste Feréole ",
            "CP": "",
            "latitude": "",
            "longitude": "",
            "description": " OFFRE SPECIALE NOEL -35% (retrouvez les offres sur le site de la Résidence) Pour un séjour en couple, ou en famille, Les Collines de Sainte Féréole, c'est le lieu idéal ! Cette résidence de Tourisme**** et Ecolabel est située en Corrèze, Limousin, terre sauvage et préservée, propice à de multiples découvertes. Nous vous accueillons dans des gîtes grand confort, au coeur d'une pleine nature, et au concept novateur ! Voir sans être vu... A l'origine, cette résidence a été conçue avec l'idée d'intégrer le paysage, en créant des parenthèses de bien être en pleine nature. Concrètement, les gîtes sont disséminés sur 4 hectares à flanc de colline, d'immenses baies vitrées sur toute la longueur de votre habitation vous donnent une vue plongeante sur un superbe paysage Corrézien, tandis que les courbes naturelles du terrain vous offrent des petits refuges à l'abri de vos voisins. Vous y êtes ? Entrez donc... Les gîtes sont construits en béton brut en l'absence produit additif ou de produit agressif. Les toits, végétalisés pour de meilleures qualités énergétiques, assurent une excellente isolation thermique et phonique. Les terrasses dallées, entourées de prairie, sont idéales pour de petits déjeuners gourmands en plein air. La résidence dispose de 3 types de gîtes fonctionnels allant de 2 à 8 personnes, tous disposant d'une salle de bain ou d'une salle d'eau (salle d'eau supplémentaire pour les gîtes 6/8 pers), du Wifi en accès libre, de la télé TNT satellite, et d'un lave-vaisselle dans votre coin cuisine. Des services adaptés vous permettent de profiter pleinement de votre séjour (lits faits à l'arrivée, serviettes, et draps de bain fournis, ménage de départ réalisé par nos soins, dépôt de pain tous les matins en été). Toute l'année, vous trouverez de nombreux sentiers de randonnée au départ de la résidence, dont les randonnées ludiques via GPS (site partenaire terraventura, le geocaching made in Limousin) ainsi qu'une piscine chauffée, terrains de tennis et de sports, étang où pratiquer la pêche no-kill. A découvrir aux alentours : Brive-la-Gaillarde et son marché à 10 min, Les Pans de Travassac à 3km, Parc d'accrobranche à 5 min, Turenne et Collonges-la-Rouge, villages classés 'plus beaux villages de France' à 30 min, canoë-kayak sur la Dordogne, voile, via ferrata, golf, remise en forme, visites à la ferme... En toute saison, pour un week-end en couple, une semaine en famille, voilà un lieu où passer un séjour en harmonie avec la nature. Pensez à réserver ! ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/58bcee67-9495-42a3-aad0-c7ebc61373a6.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1780019a",
            "titre": "Fermette rénovée de façon écologique   ",
            "ville": "Beyssenac ",
            "CP": "",
            "latitude": "45.39110907",
            "longitude": "1.25733276",
            "description": " Dans le Périgord vert, à la croisée de 3 départements Dordogne, Haute Vienne, Corrèze profitez d'un séjour dans une ancienne ferme rénovée \"écologiquement\" pour découvrir ces trois régions. Vous êtes à 1 heure de Limoges, 1 h de Périgueux et 45mn de Brive, Visitez les châteaux, la capitale du cheval, les musées, des villages typiques, des grottes... Faites de longues promenades dans la campagne. Profitez des soirées festives organisées dans les villages voisins, goûtez à la gastronomie locale et pour les plus jeunes allez à la base nautique à 11km pour \"rider les vagues\" avec le téléski nautique ou pour vous baigner. Le gite indépendant est en face de la grange des propriétaires qui vous aiderons à découvrir la région si vous le souhaitez. Il comprend 2 chambres au rdc une salle commune et à l'étage un dortoir et des toilettes sèches. Faites le tour du domaine , suivez le ruisseau des \"belles dames\" qui le traverse, découvrez la cascade et admirez le paysage en prenant l'apéro au soleil couchant. La nuit venue, admirez le ciel sans perturbation lumineuse. Des vacances enchantées en pleine nature! WIFI/ Télé/ Piscine hors sol/ un ruisseau sur la propriété/vélos/Ping pong/ ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/04791d11-a58b-450c-8232-0b9ed546dd0f.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1230620",
            "titre": "Location à Beynat dans résidence vacances   ",
            "ville": "Beynat ",
            "CP": "",
            "latitude": "45.1300323",
            "longitude": "1.7646074",
            "description": " Au carrefour des départements de la Corrèze, du Lot et du Cantal, « Les Hameaux de Miel » se situent au sommet d’une colline, à 520m d’altitude, au cœur de la paisible forêt Limousin et, proche du charmant petit village de Beynat. Dans un environnement d’exception, ce petit hameau calme et reposant, vous permettra de profiter du lac et des piscines. Des idées de visites, d’excursions et de circuits découvertes vous seront soumises. Au travers de thèmes allant de l’activité nature, à la visite de villages typiques et de sites touristiques, notre région déploiera devant vous la richesse de son patrimoine. La résidence des Hameaux de Miel se compose de 98 chalets implantés sur 9 Ha. Les chalets de 35m² sont composés : d’une chambre avec un lit double, 1 chambre avec 3 lits simples (un en bas, un superposé et un en tiroir, les deux lits du bas peuvent être transformés en lit double), un séjour/ salle à manger avec un canapé-lit pour 2 personnes, TV (avec supplément), cuisine équipée (4 plaques électriques, lave-vaisselle, four micro-ondes, frigidaire…), salle de bain avec douche et lavabo, WC indépendants, terrasse de 15m² avec salon de jardin. ACTIVITES SUR PLACE : Un boulodrome, tables de ping-pong, un terrain multisports et une aire de jeux pour enfants. Une Piscine couverte et chauffée (du 12 Avril au 26 Septembre) et une piscine extérieure, lac de baignade avec plage à 300 mètres (Pavillon Bleu). ACTIVITES À PROXIMITÉ : De nombreuses randonnées pédestres, équestres ou en VTT s’offrent à vous à deux pas de la résidence. Découvrez le patrimoine historique, culturel et architectural de la région : Collonges la Rouge (18km), Curemonte (18m), Turenne (tous classés Plus beaux villages de France), mais aussi le gouffre de Padirac, le Canal des moines d’Aubazine, les Pans de Travassac (carrière ardoisière) ou la Distillerie Denoix à Brive la Gaillarde… De nombreuses activités de pleine nature sont accessibles à proximité : parcours dans les arbres, centres équestres, canoë/ kayak, pêche et escalade. SERVICES / PRESTATIONS : - Une place de parking gratuit à côté de votre chalet - Wifi gratuit à la réception - Service de laverie (en supplément), salle de jeux - Dépôt de pain et viennoiserie en haute saison, bar, - Accès de personnes à mobilité réduite, personnel multilingue, animaux admis, salle de télévision Location à la semaine de 199 € à 749 € selon la saison (charges comprises, eau, électricité, chauffage, internet, assurance inclus) Possibilité de courts séjours à partir d’une nuit. REDUCTION POUR LES GROUPES ET LES SEJOURS LONGUE DUREE (supérieurs à 2 mois) Renseignements : http://www.terresdefrance.com/Les_Hameaux_De_Miel_Beynat_19 Contact : reservation@relaisterresdefrance.com tel 05 55 84 34 48 ",
            "telephone": [
                "05 55 84 34 48"
            ],
            "mail": [
                "reservation@relaisterresdefrance.com"
            ],
            "image": "http://imagesus-ssl.homeaway.com/mda01/49545fdc-b5ed-4e9b-b8ca-a2b26bb0f134.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1333154",
            "titre": "3 CHAMBRES MEUBLEES  /  - 1 OU 5 PERSONNES   ",
            "ville": "Monestier Merlines ",
            "CP": "",
            "latitude": "45.6461258",
            "longitude": "2.460538",
            "description": " Chambres à louer en appartement meublé et entièrement rénové au second et dernier étage d'un petit immeuble situé au centre de Merlines, et proche de tous commerces : supérette – boucherie / traiteur – boulangerie – pharmacie – bar / tabac - café. Jardin (barbecue) et parking privatif accessibles sur demande derrière le bâtiment. salon / salle à manger : canapé, table basse, TV écran plat, table, chaises, vaisselier ; cuisine équipée : placards de rangement, cuisinière avec hotte aspirante, réfrigérateur, four micro ondes, vaisselle … salle d'eau : douche, lavabo, WC lave linge WC indépendant 3 chambres au choix : chambre « été » : 1 lit en 90 chambre « hiver » : 2 lits en 80 chambre « printemps » : 1 lit en 140 Situation : Merlines est situé entre Clermont-Ferrand (à 1h) et Brive-la-Gaillarde (1h30) sur l'axe de la D1089 et D2089. En voiture : Autoroute A89, sortie 24, à 10 minutes de Merlines En train : Gare d'Eygurande-Merlines située dans le bourg de Merlines En avion : Aéroport d'Aulnat, à 1h de Merlines Sports et loisirs : randonnées VTT randonnées pédestre cueillette de champignons parcours d'orientation pêche équitation ski alpin - ski de fond (environ 30mn) ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/8a4620d3-24e7-4daf-8398-f51aff0822f8.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1306790",
            "titre": "Belle ferme de standing,restaurer aux coeur de la campagne Limousine.    ",
            "ville": "Limoges ",
            "CP": "",
            "latitude": "45.9495361",
            "longitude": "1.3287551",
            "description": " Belle ferme de standing,restaurer aux coeur de la campagne Limousine. Située a 18km du centre de Limoges, avec beau jardin de 5 400M2,piscine 5X10 pool house tout équipé et son gazebo avec végetation méditerranéenne,pins parasol, palmiers, bananniers,lavandes... Capacités 4 chambres,2 salles de bains,2 wc, cuisine bar, salon, salle a manger, buanderie, 3 terrasses aménagées,garage,stationnement couvert(3voitures) ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/d5aee152-a462-4245-a3cf-d83053e73ff6.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1016475",
            "titre": "Belle grange rénovée sur 1ha de terrain, vue dégagée sur la vallée   ",
            "ville": "Beynat ",
            "CP": "",
            "latitude": "45.11609741",
            "longitude": "1.76066451",
            "description": " Première location pour cette maison entièrement rénovée. Au rez de chaussée, grande cuisine entièrement équipée ( frigo américain, four, micro ondes, lave vaisselle, plancha, grille pain, senséo, cafetière, friteuse...), ouverte sur une vaste salle à manger, décoration contemporaine, ardoise au sol,flipper.Toilette invité indépendant. Les 2 pièces ont un accès direct à la terrasse qui est équipée d'un salon de jardin et d'une grande table pour 10 couverts. A un niveau supérieur le salon avec une vue magnifique sur les bois et les prés, est équipé un grand écran plat. En prolongement, la suite parentale, couchage 180 X200, a sa propre salle d'eau avec douche italienne, double vasques et toilette indépendant. dressing indépendant. A l'étage, 2 chambres mansardées se partagent une salle d'eau, 1 vasque, avec toilettes. La première est équipée d'une banquette BZ 140X200, la deuxième de 2 lits 90X190. Linge de lit fournis Garage et buanderie ( lave linge et sèche linge ) en sous sol. Le grand espace extérieur est composé de prés et de bois en bordure. La maison est équipée d'un plancher chauffant et peut être louée en toute saison. Notre location est située dans un petit hameau, avec voisins à proximité et à 5mn en voiture d'un bourg avec toutes les commodités( carrefour contact, pharmacie, presse...) ,à 5mn en voiture de l'étang de miel, classé pavillon bleu. Brive la gaillarde et Tulle sont situées à environ 30 mn de la location. La région regorge de sites touristiques très variés comme les grottes de Lascaux, Rocamadour, Sarlat ou encore Beaulieu sur dordogne ou Collonges la rouge.... De nombreuses activités sportives sont possibles, randonnées pédestres, VTT, canoé, golf 18 trous ( Aubazines, situé à 20mn) Accrobranche... La région est également réputée sur le plan gastronomique. Le bourg de Beynat organise des marchés de producteurs de pays tous les mardi soir en été avec possibilité de manger sur place. Un autre marché incontournable, celui de Brive la Gaillarde, célèbre pour ses foires grasses! ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/af98be10-eaac-4f95-9479-5d75b62bc338.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p575177",
            "titre": "Maison de charme de 1834 avec  piscine couverte securisee  , proche dordogne lot   ",
            "ville": "Turenne ",
            "CP": "",
            "latitude": "45.065378",
            "longitude": "1.545456",
            "description": " NOUVEAUTE 2015 UNE CUISINE D ETE (avec four à bois, grand barbecue, et salle à manger éxtèrieure) TURENNE, l'un des plus beau village de France.Passez vos vacances au calme, dans cette location de caractere en Correze , dans une tres jolie maison.Vous tomberez à coup sur sous le charme de cette propriete car nous avons conserve l'ame de cette maison de famille.On ressent dans cette ferme du 19 siecle toute l'authencite de la maison d'autrefois.La pierre est presente partout au sol avec de grandes dalles et les murs en pierres taillees dont l'epaisseur donne la meilleur isolation.Quel bonheur quand la chaleur est ecrasante de penetrer dans la fraicheur de la maison.Vous prendrez vos repas sous le tilleul bicentenaire berces par le chant des cigales.Mais si les materiaux sont d'epoque, le confort est moderne.2 ecrans plats home cinema dvd livres acces internet du bon materiel de cuisine, vous permettront de passer des vacances tres agreables.La piscine est securisee et en plus , elle est entouree d'un grand mur et l'acces se fait par un portail. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/dc443c42-eceb-44ba-8b2c-441e6cceb7c2.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1005593",
            "titre": "maison familiale de campagne proche d'un lac et de montagnes auvergnes et cantal   ",
            "ville": "Ussel ",
            "CP": "",
            "latitude": "45.37711358",
            "longitude": "2.28804934",
            "description": " 5 chambres / 4 salles de bain / grand salon salle a manger Grand jardin arboré sans vis a vis / balançoire Située à proximité d'un village permmettant des courses dans un super marché et dans des commerces locaux mais aussi d'un grand lac avec plages et sports nautiques + golf + équitation et Tennis Accès rapide aux volcans et lacs d'auvergne - a bort les orgues et son lac, aux pistes de ski du cantal pour une journée l'hiver Cantal et Dordogne proches pour de très belles randonnées et visites de châteaux ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/28d62573-634a-4094-8d30-96552a1ce7f9.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p647567",
            "titre": "Location Gîte St Merd La Breuille - Maison De Campagne.   ",
            "ville": "St Merd La Breuille ",
            "CP": "",
            "latitude": "45.743056",
            "longitude": "2.430556",
            "description": " Maison totalement indépendante à 3 km du bourg. Grand terrain, cuisine us équipée avec salon séjour, 3 chambres dont une à l'étage, salle de bain, wc, chauffage central gaz. Possiblité week end et forfait ménage. (toutes charges comprises) ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/ba78c4d5-1c43-4c0e-bf00-17ed72a5e3f5.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p1139516a",
            "titre": "Maison de charme avec piscine chauffée situé dans des jardins d'âge mûr dans hameau calme   ",
            "ville": "Croze ",
            "CP": "",
            "latitude": "45.85126414",
            "longitude": "2.15911713",
            "description": " Cette maison de campagne de charme caché dans le hameau à flanc de colline de La Villeraud, si mensonges assez isolée et privée à la périphérie de la ville de marché animée de Felletin, qui a des magasins pour tous vos besoins, des restaurants, des cafés et un marché traditionnel tous les vendredis. La propriété bénéficie d'une vue spectaculaire sur la campagne du Limousin et est entouré de 2 acres de jardins et de bois vitré offrant beaucoup d'intimité et d'espace pour jouer et le repos paisible. La nouvelle mise à niveau piscine est chauffée, entourée par son propre idéal de pont spacieux pour les barbecues et les bains de soleil que cette région est un véritable soleil piège du matin au soir, (les amateurs de soleil ne seront pas déçus). Le vaste jardin offre un espace exceptionnel pour toutes sortes d'activités de plein air. Le Garage abrite 10 vélos de différentes tailles, une table de ping-pong, de badminton et de volley-ball filets et d'équipements, et de nombreux autres jeux et des activités pour tous les âges. Toutes les chambres sont ensoleillées et très confortable, offrant une combinaison de charme rural authentique avec toutes les commodités modernes. Pouvant accueillir confortablement jusqu'à 10 personnes et un bébé, la propriété comprend: zone d'entrée menant à la grande cuisine ouverte qui est équipée d'une cuisinière à gaz 5 feux et four double de taille, lave-vaisselle, micro-ondes, grille-pain, cafetière, bouilloire électrique, avec une gamme complète d'ustensiles de cuisine. --Large Famille salle à manger avec des sièges pour jusqu'à 10 (plus une chaise haute si nécessaire) et mettant en vedette un nouveau poêle à bois, ce qui rend la pièce un endroit joyeux pour se reposer et jouer à des jeux ou dîner par le feu --Lounge: Une salle en forme de L substantielle meublé avec un nouveau canapé-lit de luxe convertible, d'un canapé en L et deux grandes chauffeuses, une télé à écran plat «Smart» (à l'intérieur de l'ordinateur) et libre-sat anglais canaux, WiFi, CD hifi , lecteur DVD et beaucoup de DVD, livres et jeux de société et un piano! Salle de bains avec grande douche à l'italienne, lavabo et WC à partager avec «canapé» et Chambre à deux lits: agréablement meublées avec vue sur le jardin et la piscine arrière. A l'étage ... zone accessible par un escalier en chêne traditionnelle atterrissage et de donner une entrée séparée pour: Chambre double romantique meublée avec lit à baldaquin et de grandes baies vitrées offrant des vues spectaculaires sur la campagne Lits chambre joliment meublées avec une atmosphère typiquement français et offrant des vues spectaculaires sur la campagne ouverte. Salle de bains avec nouvelle douche, toilette bidet et lavabo. Cette salle de bains est meublée avec une suite enchanteur parisien et correspondant à Limoges accessoires en porcelaine. Annexe ci-jointe (au rez de chaussée) Grande chambre double avec salle de bain avec douche, lavabo et WC, joliment meublées et équipées d'une télévision par satellite (anglais) un lecteur DVD et une bouilloire électrique pour le thé ou le café. Cette chambre, qui a des portes-fenêtres donnant sur une terrasse ensoleillée, est très autonome et serait un havre de paix pour les grands-parents (ou un couple de jeunes mariés)! Buanderie équipée avec machine à laver, sèche-linge, planche et fer à repasser, et Belfast évier. Information Supplémentaire -En Plus de ce qui précède, il ya des radiateurs électriques dans chaque chambre -sèche-Cheveux sont fournis -Firewood Est disponible pour le poêle Tous les services publics, les draps et les serviettes sont inclus dans le prix ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/c5a77a32-cae5-4b4a-8c2a-257271e078ba.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p459763a",
            "titre": "      Gîte  Marcillac la Croze, Corrèze       ",
            "ville": "Marcillac la Croze ",
            "CP": "",
            "latitude": "45.02731443",
            "longitude": "1.7284584",
            "description": " ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/5908f8d4-f469-449f-927f-8f28758dde27.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p6311013a",
            "titre": "Maison de caractère   ",
            "ville": "Brive la Gaillarde ",
            "CP": "",
            "latitude": "45.12883377",
            "longitude": "1.50336897",
            "description": " Prés de la vallée de la Dordogne et de la Vézère (Lascaux et les Eyzies), maison de famille tout confort (sanitaires et cuisine récents) pour les grands (billard dans le salon, 2 belles terrases, nombreux livres et DVD à disposition), et les petits (bac à sable, grande piscine avec plongeoir, immense parc, but de football). ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/21e1e929-fbb8-48f6-a39d-8368dd1946e7.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p623057",
            "titre": " gîte 2 épis maison de caractère parc clôturé   ",
            "ville": "Servières le Château ",
            "CP": "",
            "latitude": "45.16501017",
            "longitude": "2.02415058",
            "description": " En lisière de forêt, proche lac de Feyt, maison de caractère en pierre avec parc clôturé (5000 m2) . dans hameau à 475 m d'altitude, gîte 2 épis, maison Indépendante très calme sur 2 niveaux avec séjour, cuisine, 3 chambres (3 lits 1 place 1 lit 2 places) 1 cabinet toilette 1 salle d'eau. location possible draps et linge toilette.Chauffage électrique, TV avec TNT, lecteur DVD. Tarifs selon la saison entre 435 et 555 euros la semaine. En moyenne saison possibilité location 1 chambre (lit 140) à 325 euros la semaine. Nombreux itinéraires de randonnées sur place. Pêche. Pres Auvergne et Vallée Dordorgne. visite Tours de Merle, Argentat, Obazine Collonges , Beaulieu, Rocamadour, Salers. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/3c0e9937-e4f0-4c2f-897e-6b249f87bb9c.1.10",
            "provenance": "abritel"
        },
        {
            "lien": "https://www.abritel.fr/location-vacances/p619581",
            "titre": "Châlet avec piscine, en pleine nature, randonnée à proximité, wifi, 4 personnes   ",
            "ville": "Juillac ",
            "CP": "",
            "latitude": "45.326097",
            "longitude": "1.31424",
            "description": " Ce chalet situé en plein cœur de la nature limousine peut servir de base parfaite pour partir à la découverte de la région. Située dans une zone naturelle, à l'écart de toute nuisance, il vous assure un séjour reposant et tranquille pour vous reconnecter. Doté d'un grand terrain, il est entouré de haies et de grillages pour permettre aux enfants de jouer librement. Devant la maison, une terrasse pour profiter du bon air. Sur le domaine commun, une piscine qui permettra aux enfants de se faire des amis et à vous de vous relaxer et prendre le soleil en toute tranquilité. La maison s'organise autour de 2 chambres : l'une avec un lit double, l'autre avec un lit superposé, pour une capacité maximum de 4 personnes : idéal donc pour des vacances en famille. À votre disposition vous trouverez les équipements suivants : - une connexion wifi - le linge de maison fourni - une salle de bain avec douche, toilettes séparés - un téléviseur - une cuisine avec un four, un four micro-onde et une cafetière À l'extérieur vous pouvez profiter d'une table et de chaises de jardin pour prendre vos déjeuners et dîners à l'extérieur. Les enfants s'égayeront grâce à l'ensemble de jeux d'extérieur installés sur le domaine. ",
            "telephone": null,
            "mail": null,
            "image": "http://imagesus-ssl.homeaway.com/mda01/0292e3d2-d2cd-4b3e-9c3f-a1b4e3eba4c3.1.10",
            "provenance": "abritel"
        }
    ]
}